{
  "dishes": [
    {
      "id": 1,
      "name": {
        "en": "Khachapuri",
        "ge": "ხაჭაპური"
      },
      "vegetarian": true,
      "description": {
        "en": "It is traditionally made with melted cheese, eggs and butter. There are different types of khachapuri and they are made with traditional Georgian sulguni or Imeri cheese. Baking procedures and forms are different. There are two most common varieties: Imerian khachapuri, circular in shape, and Adjarian khachapuri, boat-shaped. ",
        "ge": "მას ტრადიციულად ამზადებენ გამდნარი ყველით, კვერცხითა და კარაქით. არსებობს ხაჭაპურის სხვადასხვა სახეობა და მზადდება ტრადიციული ქართული სულგუნით ან იმერულ ყველით. გამოცხობის პროცედურები და ფორმები განსხავებულია. ორი ყველაზე გავრცელებული ჯიშია: იმერული ხაჭაპური, წრიული ფორმის, და აჭარული ხაჭაპური ნავის ფორმის. "
      },
      "image": {
        "url": "images/dishes/khachapuri.jpg",
        "alt": {
          "en": "Khachapuri",
          "ge": "ხაჭაპური"
        }
      }
    },
    {
      "id": 2,
      "name": {
        "en": "Mtsvadi",
        "ge": "მწვადი"
      },
      "vegetarian": false,
      "description": {
        "en": "Mtsvadi is a traditional Georgian dish consisting of a skewered shish kebab. Ground pork, mutton, or veal is typically marinated in a mixture of lemon juice, pomegranate juice, tarragon, salt, pepper, and chopped onions, so that it remains tender and juicy when grilled. Mtsvadi is often prepared outdoors over an open fire. It is recommended to serve the dish with tkemali plum sauce, raw onion rings, sliced ​​tomatoes, and pomegranate seeds. ",
        "ge": "მწვადი ტრადიციული ქართული კერძია, რომელიც შედგება შამფურიანი შიშ ქაბაბისაგან. დაფქული ღორის, ცხვრის ან ხბოს ხორცი ჩვეულებრივ მარინდება ლიმონის წვენის, ბროწეულის წვენის, ტარხუნის, მარილის, წიწაკის და დაჭრილი ხახვის ნარევში, ისე რომ შეწვის დროს ნაზი და წვნიანი დარჩეს. მწვადი ხშირად მზადდება ღია ცის ქვეშ, ღია ცეცხლზე. რეკომენდებულია კერძის მირთმევა ტყემალის ქლიავის სოუსით, უმი ხახვის რგოლებით, დაჭრილი პომიდორთან და ბროწეულის მარცვლებთან ერთად."
      },
      "image": {
        "url": "images/dishes/Mtsvadi.jpg",
        "alt": {
          "en": "Mtsvadi",
          "ge": "მწვადი"
        }
      }
    },
    {
      "id": 3,
      "name": {
        "en": "Khinkali",
        "ge": "ხინკალი"
      },
      "vegetarian": false,
      "description": {
        "en": "Dumplings are filled with a mixture of pork and beef and spices, then traditionally tied into a knot on top. Regional differences affect the contents, and every corner of Georgia has its own distinctive variant. The traditional recipe has evolved over time and now includes fresh herbs such as cilantro or parsley.",
        "ge": "პელმენებს ავსებენ ღორისა და საქონლის ხორცისა და სანელებლების ნარევით, შემდეგ კი ტრადიციულად კვანძად იკვრება ზემოდან. რეგიონული განსხვავებები გავლენას ახდენს შiგთავსზე და საქართველოს ყველა კუთხეს აქვს თავისი გამორჩეული ვარიანტი. ტრადიციული რეცეპტი დროთა განმავლობაში განვითარდა და ახლა მოიცავს ახალ მწვანილებს, როგორიცაა კილანტრო ან ოხრახუში. "
      },
      "image": {
        "url": "images/dishes/Khinkali.jpg",
        "alt": {
          "en": "Khinkali",
          "ge": "ხინკალი"
        }
      }
    },
    {
      "id": 4,
      "name": {
        "en": "Kharcho",
        "ge": "ხარჩო"
      },
      "vegetarian": false,
      "description": {
        "en": "Kharcho is a delicious Georgian soup that includes beef or chicken, walnuts and rice. It is traditionally seasoned with a mixture of Georgian spices and Tkemali plum sauce. ",
        "ge": "ხარჩო არის გემრიელი ქართული წვნიანი, რომელშიც შედის საქონლის ან ქათმის ხორცი, ნიგოზი და ბრინჯი. მას ტრადიციულად აზავებენ ქართული სანელებლების ნაზავით და ტყემალის ქლიავის სოუსით. "
      },
      "image": {
        "url": "images/dishes/Kharcho.jpg",
        "alt": {
          "en": "Kharcho",
          "ge": "ხარჩო"
        }
      }
    },
    {
      "id": 5,
      "name": {
        "en": "Badrijani",
        "ge": "ბადრიჯანი"
      },
      "vegetarian": true,
      "description": {
        "en": "Heavily spiced Georgian dish consisting of eggplant slices that are coated with walnut paste, then shaped into small rolls. The eggplant slices are fried before serving, while the spread is prepared by combining ground walnuts, garlic, and fresh coriander. When served, the assembled rolls are arranged on a plate and topped with pomegranate seeds. ",
        "ge": "ძლიერად სანელებლებიანი ქართული კერძი, რომელიც შედგება ბადრიჯნის ნაჭრებისგან, რომელსაც აფენენ კაკლის პასტით, შემდეგ კი პატარა რულეტებად აყალიბებენ. ბადრიჯნის ნაჭრები სუფრასთან მიტანის წინ შეწვით, სპრეს კი დაფქული ნიგოზის, ნივრის და ახალი ქინძის შერევით ამზადებენ. მირთმევისას აწყობილ რულეტებს აწყობენ თეფშზე და ზემოდან აყრიან ბროწეულის მარცვლებს. "
      },
      "image": {
        "url": "images/dishes/Badrijani.jpg",
        "alt": {
          "en": "Badrijani",
          "ge": "ბადრიჯანი"
        }
      }
    },
    {
      "id": 6,
      "name": {
        "en": "Kubdari",
        "ge": "კუბდარი"
      },
      "vegetarian": false,
      "description": {
        "en": "It is traditionally filled with beef, pork or a combination of the two, along with spices such as dill, coriander, blue fenugreek, red pepper, onion, garlic and salt. The meat used should be chopped, not minced, and the salt should be local and flavored with special herbs. ",
        "ge": "ტრადიციულად ივსება საქონლის ხორცით, ღორის ხორცით ან ამ ორის კომბინაციით, სანელებლებთან ერთად, როგორიცა კამა, ქინძი, ლურჯი ფენგრიკი, წითელი წიწაკა, ხახვი, ნიორი და მარილი. გამოყენებული ხორცი უნდა იყოს დაჭრილი და არა დაფქული, მარილი კი ადგილობრივი და არომატიზებული სპეციალური მწვანილებით. "
      },
      "image": {
        "url": "images/dishes/Kubdari.jpg",
        "alt": {
          "en": "Kubdari",
          "ge": "კუბდარი"
        }
      }
    },
    {
      "id": 7,
      "name": {
        "en": "Skhmeruli",
        "ge": "შქმერული"
      },
      "vegetarian": false,
      "description": {
        "en": "It is a traditional chicken dish. Whole chicken, browned on both sides. They mix garlic, butter, milk to make a sauce. The chicken and sauce are traditionally combined in a clay pot called a kets and the dish is baked. ",
        "ge": "ქათმის ტრადიციული კერძია. მთლიანი ქათამი, შებრაწული ორივე მხრიდან. ურევენ ნიორს, კარაქს, რძეს სოუსის შესაქმნელად. ქათამი და სოუსი ერწყმის ტრადიციულად თიხის ჭურჭელში, რომელსაც კეცი ჰქვია და კერძი ცხვება.  "
      },
      "image": {
        "url": "images/dishes/Skhmeruli.jpg",
        "alt": {
          "en": "Shkmeruli",
          "ge": "შქმერული"
        }
      }
    },
    {
      "id": 8,
      "name": {
        "en": "Lobio",
        "ge": "ლობიო"
      },
      "vegetarian": true,
      "description": {
        "en": "Beans is a Georgian invention that refers to a wide group of dishes where beans are used as the main ingredient. Most commonly, it's red beans cooked with various spices to create a thick stew that's usually served with mchadi, a traditional Georgian cornbread.  ",
        "ge": "ლობიო არის ქართული გამოგონება, რომელიც ეხება კერძების ფართო ჯგუფს, სადაც ძირითად ინგრედიენტად ლობიოა გამოყენებული. ყველაზე ხშირად, ეს არის წითელი ლობიო, მოხარშული სხვადასხვა სანელებლებით, სქელი ჩაშუშულის შესაქმნელად, რომელსაც ჩვეულებრივ მიირთმევენ მჭადთან, ტრადიციულ ქართულ სიმინდის პურთან ერთად. "
      },
      "image": {
        "url": "images/dishes/Lobio.jpg",
        "alt": {
          "en": "Lobio",
          "ge": "ლობიო"
        }
      }
    },
    {
      "id": 9,
      "name": {
        "en": "Chakapuli",
        "ge": "ჩაქაფული"
      },
      "vegetarian": true,
      "description": {
        "en": "Stew consisting of either beef or lamb meat, unripe sour plums, spring onions, green peppers, white wine, and herbs and seasonings such as tarragon, coriander, garlic, and salt. It is especially popular during spring, when the plums are still unripe. ",
        "ge": "ჩაშუშული, რომელიც შედგება ძროხის ან ცხვრის ხორცისგან, მოუმწიფებელი მაწონი ქლიავისგან, ხახვისაგან, მწვანე წიწაკის, თეთრი ღვინისა და მწვანილისა და სანელებლებისგან, როგორიცაა ტარხუნა, ქინძი, ნიორი და მარილი. განსაკუთრებით პოპულარულია გაზაფხულზე, როცა ქლიავი ჯერ კიდევ მოუმწიფებელია. "
      },
      "image": {
        "url": "images/dishes/Chakapuli.jpg",
        "alt": {
          "en": "Chakapuli",
          "ge": "ჩაქაფული"
        }
      }
    },
    {
      "id": 10,
      "name": {
        "en": "Gebzhalia",
        "ge": "გებჟალია"
      },
      "vegetarian": true,
      "description": {
        "en": "Gebzhalia is a favorite dish of all cheese lovers. Originally from Samegrelo, it is mainly made with melted Sulguni cheese. The cheese is melted in milk, mixed with cottage cheese with mint and garlic,it is served cold. ",
        "ge": "გებჟალია ყველა ყველის მოყვარულის საყვარელი კერძია. წარმოშობით სამეგრელოდანაა, ძირითადად სულგუნის მდნარი ყველით მზადდება. ყველი დნება რძეში, ესხმება ხაჭოს ნაზავი პიტნითა და ნიორით, მიირთმევენ ცივად. "
      },
      "image": {
        "url": "images/dishes/gebzhalia.jpg",
        "alt": {
          "en": "Gebzhalia",
          "ge": "გებჟალია"
        }
      }
    },
    {
      "id": 11,
      "name": {
        "en": "Kuchmachi",
        "ge": "კუჭმაჭი"
      },
      "vegetarian": false,
      "description": {
        "en": "Made with kidneys, liver, lungs, spleen and chicken, pork and beef. Offal is cooked with butter, onion, garlic and spices such as bay leaves, black pepper, salt and coriander, and some people like to add walnuts for extra flavor. The dish is usually served hot and garnished with pomegranate seeds. ",
        "ge": "მზადდება თირკმელებით, ღვიძლით, ფილტვებით, ელენთებით და ქათმის, ღორისა და საქონლის ხორცით. სუბპროდუქტებს ამზადებენ კარაქთან, ხახვთან, ნიორთან და სანელებლებთან ერთად, როგორიცაა დაფნის ფოთლები, შავი პილპილი, მარილი და ქინძი, ზოგს კი ნიგოზის დამატება სურს დამატებითი არომატისთვის. კერძს ჩვეულებრივ ცხლად მიირთმევენ და ზემოდან ბროწეულის მარცვლებით აფორმებენ. "
      },
      "image": {
        "url": "images/dishes/Kuchmachi.jpg",
        "alt": {
          "en": "Kuchmachi",
          "ge": "კუჭმაჭი"
        }
      }
    },
    {
      "id": 12,
      "name": {
        "en": "Pkhali",
        "ge": "ფხალი"
      },
      "vegetarian": true,
      "description": {
        "en": "Traditional Georgian dish made with a large number of different leaves such as spinach, beetroot, cabbage, or nettles, although it can also be prepared with nuts and vegetables. The leaves are chopped and minced, then combined with vinegar, garlic, onions, and fresh herbs. This unique mixture is traditionally hand-shaped into balls and garnished with pomegranate seeds.  ",
        "ge": "ტრადიციული ქართული კერძია, რომელიც მზადდება დიდი რაოდენობით სხვადასხვა ფოთლისგან, როგორიცაა ისპანახი, ჭარხალი, კომბოსტო ან ჭინჭარი, თუმცა მისი მომზადება ასევე შესაძლებელია თხილით და ბოსტნეულით. ფოთლებს ჭრიან და აჭრიან, შემდეგ ურევენ ძმარს, ნიორს, ხახვს და ახალ მწვანილს. ეს უნიკალური ნაზავი ტრადიციულად ხელის ფორმის ბურთულებად არის მორთული და ბროწეულის მარცვლებით მორთული. "
      },
      "image": {
        "url": "images/dishes/Pkhali.jpg",
        "alt": {
          "en": "Pkhali",
          "ge": "ფხალი"
        }
      }
    }
  ],
  "sauces": [
    {
      "id": 1,
      "name": {
        "en": "Ajika",
        "ge": "აჯიკა"
      },
      "description": {
        "en": "Hot and spicy Georgian paste made with hot pepper, garlic, walnuts and fresh herbs and spices such as coriander, basil, dill and marigold leaves. It is most often used as a flavoring agent for various meat and fish dishes, although it can also be used as a hot sauce. Adjika is usually red in color, but can also be green if prepared with unripe peppers. ",
        "ge": "ცხარე და პიკანტური ქართული პასტა, რომელიც მზადდება ცხარე წიწაკით, ნიორით, ნიგოზით და ახალი მწვანილებით და სანელებლებით, მაგალითად ქინძი, რეჰანი, კამა და მარიგოლდის ფურცლები. იგი ყველაზე ხშირად გამოიყენება როგორც არომატიზატორი სხვადასხვა ხორცისა და თევზის კერძებისთვის, თუმცა ის ასევე შეიძლება გამოვიყენოთ როგორც ცხარე საწებელად. აჯიკა ჩვეულებრივ წითელი ფერისაა, მაგრამ შეიძლება იყოს მწვანეც, თუ მომზადებული მოუმწიფებელი წიწაკით. "
      },
      "image": {
        "url": "/images/sauces/Ajika.jpg",
        "alt": {
          "en": "Ajika",
          "ge": "აჯიკა"
        }
      }
    },
    {
      "id": 2,
      "name": {
        "en": "Tkemali",
        "ge": "ტყემალი"
      },
      "description": {
        "en": "A flavorful Georgian sauce made from wild sour plums, sugar, garlic, hot red or green peppers, and herbs such as coriander, parsley, basil, and dill. There are two main types of tkemali: green or red, depending on the type of hot pepper used in its preparation. This delicious sauce is often served with various grilled meat dishes or fried potatoes. ",
        "ge": "არომატული ქართული სოუსი, რომელიც მზადდება ველური მჟავე ქლიავის, შაქრის, ნივრის, ცხელი წითელი ან მწვანე წიწაკისა და მწვანილისგან, როგორიცაა ქინძი, ოხრახუში, რეჰანი და კამა. ტყემალის ორი ძირითადი სახეობაა: მწვანე ან წითელი, რაც დამოკიდებულია მის მომზადებაში გამოყენებული ცხარე წიწაკის ტიპზე. ამ გემრიელ სოუსს ხშირად უხდება სხვადასხვა შემწვარი ხორცის კერძები ან შემწვარი კარტოფილი. "
      },
      "image": {
        "url": "/images/sauces/tkemali.jpg",
        "alt": {
          "en": "Tkemali",
          "ge": "ტყემალი"
        }
      }
    },
    {
      "id": 3,
      "name": {
        "en": "Satsebeli",
        "ge": "საწებელი"
      },
      "description": {
        "en": "It is made with a combination of tomatoes, red bell pepper, garlic, salt, cayenne pepper, and oil. This sauce goes exceptionally well with fried meat, potatoes or eggs. ",
        "ge": "მზადდება პომიდვრის, წითელი ბულგარული წიწაკის, ნივრის, მარილის, კაიენის წიწაკის და ზეთის კომბინაციით. ეს სოუსი გამორჩეულად უხდება შემწვარ ხორცს, კარტოფილს ან კვერცხს. "
      },
      "image": {
        "url": "/images/sauces/Satsebeli.jpg",
        "alt": {
          "en": "Satsebeli",
          "ge": "საწებელი"
        }
      }
    }
  ],
  "cheeses": [
    {
      "id": 1,
      "name": {
        "en": "Tenili",
        "ge": "ტენილი"
      },
      "description": {
        "en": "Unique Georgian cheese, which is made in Samtskhe-Javakheti and Kvemo Kartli. It can be made from cow's or sheep's milk, but the most important thing is that the milk has a high percentage of fat. ",
        "ge": "უნიკალური ქართული ყველია, რომელიც მზადდება სამცხე-ჯავახეთსა და ქვემო ქართლში. მისი დამზადება შესაძლებელია ძროხის ან ცხვრის რძისგან, მაგრამ ყველაზე მნიშვნელოვანი ის არის, რომ რძეში ცხიმის მაღალი პროცენტი იყოს. "
      },
      "image": {
        "url": "/images/cheeses/Tenili.jpg",
        "alt": {
          "en": "Tenili",
          "ge": "ტენილი"
        }
      }
    },
    {
      "id": 2,
      "name": {
        "en": "Chogi",
        "ge": "ჩოგი"
      },
      "description": {
        "en": "From Tusheti, is usually made from raw sheep's milk in July and August.",
        "ge": "თუშური ყველი, როგორც წესი, მზადდება ივლისსა და აგვისტოში ცხვრის მოუხდელი რძისგან. "
      },
      "image": {
        "url": "/images/cheeses/Chogi.jpg",
        "alt": {
          "en": "Chogi",
          "ge": "ჩოგი"
        }
      }
    },
    {
      "id": 3,
      "name": {
        "en": "Kalti",
        "ge": "კალტი"
      },
      "description": {
        "en": "This species is common in mountainous regions. Kalti is made from curd and it is somewhat similar to parmesan. ",
        "ge": "ეს სახეობა მთიან რეგიონებშია გავრცელებული. კალტს ნადუღისგან ამზადებენ და რაღაცით პარმეზანს ჩამოჰგავს. "
      },
      "image": {
        "url": "/images/cheeses/Kalti.jpg",
        "alt": {
          "en": "Kalti",
          "ge": "კალტი"
        }
      }
    },
    {
      "id": 4,
      "name": {
        "en": "Kobi",
        "ge": "კობი"
      },
      "description": {
        "en": "Is made with semi-skimmed or skimmed cow's milk mixed with sheep's milk. ",
        "ge": "მზადდება ძროხის ნახევრად მოხდილი ან მოხდილი რძით, რომელსაც ცხვრის რძესაც ურევენ. "
      },
      "image": {
        "url": "/images/cheeses/Kobi.jpg",
        "alt": {
          "en": "Kobi",
          "ge": "კობი"
        }
      }
    },
    {
      "id": 5,
      "name": {
        "en": "Chechili",
        "ge": "ჩეჩილი"
      },
      "description": {
        "en": "Looks like a big rope, it is prepared in summer, with curdled cow's milk. ",
        "ge": "გარეგნულად დიდ თოკს ჰგავს, მზადდება ზაფხულში, ძროხის მოხდილი რძით. "
      },
      "image": {
        "url": "/images/cheeses/Chechili.jpg",
        "alt": {
          "en": "Chechili",
          "ge": "ჩეჩილი"
        }
      }
    },
    {
      "id": 6,
      "name": {
        "en": "Guda",
        "ge": "გუდა"
      },
      "description": {
        "en": "Is a specific Georgian cheeses, the homeland of which is Tusheti. It is made from sheep's milk and kept in gouda for 20 days. ",
        "ge": "სპეციფიური ქართული ყველი, რომლის სამშობლოც თუშეთია. კეთდება ცხვრის რძისგან და ინახება გუდაში 20 დღის განმავლობაში. "
      },
      "image": {
        "url": "/images/cheeses/Guda.jpg",
        "alt": {
          "en": "Guda",
          "ge": "გუდა"
        }
      }
    },
    {
      "id": 7,
      "name": {
        "en": "Dambalkhacho",
        "ge": "დამბალხაჭო"
      },
      "description": {
        "en": "His homeland is Mtiuleti and Pshavi. Dambalkhacho is a type of moldy cheeses and contains penicillin fungus. However, it differs from the European moldy cheeses in that the Europeans mold the cheeses specially with fungal bacteria, and Dambalkhatcho in a natural way. ",
        "ge": " მისი სამშობლო მთიულეთი და ფშავია. დამბალხაჭო ობიანი ყველის სახეობაა და პენიცილინის სოკოს შეიცავს. თუმცა ევროპული ობიანი ყველისგან იმით განსხვავდება, რომ ევროპელები ყველს სპეციალურად სოკოს ბაქტერიებით აობებენ, დამბალხაჭოს კი ბუნებრივი გზით. "
      },
      "image": {
        "url": "/images/cheeses/Dambalkhacho.jpg",
        "alt": {
          "en": "Dambalkhacho",
          "ge": "დამბალხაჭო"
        }
      }
    },
    {
      "id": 8,
      "name": {
        "en": "Narchvi",
        "ge": "ნარჩვი"
      },
      "description": {
        "en": "From Svaneti. It is made from natural cow's milk. Cheese is ground, salt is added and it is kneaded for a long time until it becomes a homogeneous mass and stored in the dark under special conditions. This process lasts 2 months. ",
        "ge": "სვანური ყველია. ძროხის ნატურალური რძისგან კეთდება. ყველს ფშვნიან, დაუმატებენ მარილს და იმდენ ხანს ზელენ, სანამ ერთგვაროვან მასად არ იქცევა და სპეციალური პირობებით სიბნელეში ინახავენ. ეს პროცესი 2 თვე გრძელდება. "
      },
      "image": {
        "url": "/images/cheeses/Narchvi.jpg",
        "alt": {
          "en": "Narchvi",
          "ge": "ნარჩვი"
        }
      }
    },
    {
      "id": 9,
      "name": {
        "en": "Sulguni",
        "ge": "სულგუნი"
      },
      "description": {
        "en": "Originating from Samegrelo region. It can be made from cow's, buffalo's and goat's milk (rarely), or a combination of the three. The cheese melts easily, so it is often used as a pizza topping, but it can also be added to various salads or pasta dishes. ",
        "ge": "წარმოშობილი სამეგრელოს რეგიონიდან. მისი დამზადება შესაძლებელია ძროხის, კამეჩების და თხის რძისგან (იშვიათად), ან ამ სამის კომბინაციით. ყველი ადვილად დნება, ამიტომ მას ხშირად იყენებენ როგორც პიცის ტოპინგს, მაგრამ ასევე შეიძლება დაამატოთ სხვადასხვა სალათებში ან მაკარონის კერძებში. "
      },
      "image": {
        "url": "/images/cheeses/Sulguni.jpg",
        "alt": {
          "en": "Sulguni",
          "ge": "სულგუნი"
        }
      }
    }
  ],
  "desserts": [
    {
      "id": 1,
      "name": {
        "en": "Churchkhela",
        "ge": "ჩურჩხელა"
      },
      "description": {
        "en": "Churchkhela is a dessert made by mixing grapes, flour (corn or bread) and nuts. In the East, the resulting mass of nuts is called Tatara, in which walnuts or dried fruit are added. And in the west, the rising mass is called Felamushi, in which they use nuts. ",
        "ge": "ჩურჩხელა ყურძენის, ფქვილის (სიმინდის, ან პურის) და თხილეულის შერევით შექმნილი დესერტია. აღმოსავლეთში, თხილეულის ამოსავლებ მასას თათარას უწოდებენ, რომელშიც ავლებენ ნიგოზს, ან ჩირს. დასავლეთში კი ამოსავლებ მასას ფელამუში ჰქვია, რომელშიც თხილს იყენებენ. "
      },
      "image": {
        "url": "/images/desserts/Churchkhela.jpg",
        "alt": {
          "en": "Churchkhela",
          "ge": "ჩურჩხელა"
        }
      }
    },
    {
      "id": 2,
      "name": {
        "en": "Pelamushi",
        "ge": "ფელამუში"
      },
      "description": {
        "en": "Dessert made with pressed and condensed grape juice, sugar, and flour. The liquid is gradually heated until it thickens, and it is then poured into serving dishes, bowls, or various molds, in order to create attractive shapes. ",
        "ge": "დაწნეხილი და შესქელებული ყურძნის წვენით, შაქრით და ფქვილით დამზადებული დესერტი. სითხე თანდათან თბება, სანამ არ შესქელდება, შემდეგ მას ასხამენ კერძებში, თასებში ან სხვადასხვა ფორმებში, რათა შექმნან მიმზიდველი ფორმები. "
      },
      "image": {
        "url": "/images/desserts/Pelamushi.jpg",
        "alt": {
          "en": "Pelamushi",
          "ge": "ფელამუში"
        }
      }
    },
    {
      "id": 3,
      "name": {
        "en": "Tklapi",
        "ge": "ტყლაპი"
      },
      "description": {
        "en": "There are different flavors and colors. There is a dark red, a tangy tan, and a brown that is sweet and more palatable to those who don't like sharp flavors. It is made from woodpecker, apple, mulberry, mulberry and many other fruits that may be unimaginable in relation to the tea tree. ",
        "ge": "არსებობს სხვადასხვა გემოს და ფერის ტყლაპები. არის მუქი წითელი, მომჟავო ტყლაპი და ყავისფერი, რომელიც ტკბილია და უფრო მეტად სასიამოვნო მათთვის, ვისაც მკვეთრი გემო ნაკლებად მოწონს. ის მზადდება, ტყემლის, ვაშლის, ჭანჭურის, თუთის და ბევრი ისეთი ხილისაგან, რომელიც შესაძლოა წარმოუდგენელი იყოს ტყლაპთან მიმართებით. "
      },
      "image": {
        "url": "/images/desserts/Tklapi.jpg",
        "alt": {
          "en": "Tklapi",
          "ge": "ტყლაპი"
        }
      }
    },
    {
      "id": 4,
      "name": {
        "en": "Gozinaki",
        "ge": "გოზინაყი"
      },
      "description": {
        "en": "Is a delicious dessert made with honey and walnuts. It is considered an essential attribute of the New Year's table in Georgia. ",
        "ge": "უგემრიელესი დესერტი მომზადებული თაფლითა და ნიგოზით. საქართველოში საახალწლო სუფრის აუცილებელ ატრიბუტად ითვლება. "
      },
      "image": {
        "url": "/images/desserts/Gozinaki.jpg",
        "alt": {
          "en": "გოზინაყი",
          "ge": "Gozinaki"
        }
      }
    }
  ],
  "mineralWaters": [
    {
      "id": 1,
      "name": {
        "en": "Borjomi",
        "ge": "ბორჯომი"
      },
      "region": {
        "en": "Samtskhe-Javakheti",
        "ge": "სამცხე-ჯავახეთი"
      },
      "description": {
        "en": "It is a mineral water of average mineralization, table, sodium hydrocarbonate, medicinal. Unlike other similar mineral waters, it cannot cool down near the surface of the earth and rises warm (38-41 degrees Celsius), undergoes mineralization and is enriched with 60 different chemical elements, which makes its composition unique. ",
        "ge": "საშუალო მინერალიზაციის, სუფრის, ნატრიუმის ჰიდროკარბონატული, სამკურნალო მინერალური წყალია. სხვა ანალოგიური მინერალური წყლებისგან განსხვავებით მიწის ზედაპირთან გაცივებას ვერ ასწრებს და თბილი ამოდის (38–41 გრადუსი ცელსიუსით), განიცდის მინერალიზაციას და 60 სხვადასხვა ქიმიური ელემენტით მდიდრდება, რაც მის შემადგენლობას უნიკალურს ხდის."
      },
      "benefits": {
        "en": "This mineral water is used for the treatment of organs of the digestive system, gastrointestinal tract, biliary tract, kidney and other diseases. ",
        "ge": "ეს მინერალური წყალი საჭმლის მომნელებელი სისტემის ორგანოების, კუჭ-ნაწლავის, სანაღვლე გზების, თირკმლის და სხვა დაავადებების სამკურნალოდ გამოიყენება."
      }
    },
    {
      "id": 2,
      "name": {
        "en": "Nabeglavi",
        "ge": "ნაბეღლავი"
      },
      "region": {
        "en": "Guria",
        "ge": "გურია"
      },
      "description": {
        "en": "It is carbonated sodium-calcium table water enriched with carbon dioxide. ",
        "ge": "ნახშირორჟანგით გამდიდრებული, ჰიდროკარბონატული ნატრიუმ–კალციუმიანი სუფრის წყალია."
      },
      "benefits": {
        "en": "The high content of magnesium ion has a positive effect on the cardiovascular and nervous systems. Thanks to the unique complex of minerals, it perfectly cleanses the body, it is effective in the treatment of diseases of the digestive system and metabolism. ",
        "ge": "მაგნიუმის იონის მაღალი შემცველობა დადებით გავლენას ახდენს გულ-სისხლძარღვთა და ნერვულ სისტემებზე. მინერალების უნიკალური კომპლექსის წყალობით შესანიშნავად წმენდს ორგანიზმს, ეფექტურია მომნელებელი სისტემის და ნივთიერებათა ცვლის დაავადებების მკურნალობის დროს. "
      }
    },
    {
      "id": 3,
      "name": {
        "en": "Sairme",
        "ge": "საირმე"
      },
      "region": {
        "en": "Imereti",
        "ge": "იმერეთი"
      },
      "description": {
        "en": "It is water with hydrocalcium-sodium content of unique chemical composition. ",
        "ge": "უნიკალური ქიმიური შემადგენლობის ჰიდროკალციუმ-ნატრიუმის შემცველობის წყალია."
      },
      "benefits": {
        "en": "It is useful for metabolism, kidney pathology, problems related to liver and intestines. ",
        "ge": "სასარგებლოა მეტაბოლიზმის, თირკმელის პათოლოგიის, ღვიძლთან და ნაწლავებთან დაკავშირებული პრობლემისათვის. "
      }
    },
    {
      "id": 4,
      "name": {
        "en": "Lugela",
        "ge": "ლუგელა"
      },
      "region": {
        "en": "Samegrelo",
        "ge": "სამეგრელო"
      },
      "description": {
        "en": "It is unique not only in Georgia, but in the whole world. It is a 9.5% calcium chloride mineral water, clear, odorless, with a slightly bitter taste, which does not freeze even at the lowest possible temperature. ",
        "ge": "უნიკალურია არა მარტო საქართველოში, არამედ მთელ მსოფლიოში. ეს კალციუმის ქლორიდის 9,5%-იანი მინერალური წყალია, გამჭვირვალე, უსუნო, ოდნავ მომწარო გემოთი, რომელიც მაქსიმალურად დაბალ ტემპერატურაზეც არ იყინება. "
      },
      "benefits": {
        "en": "It is used to treat bone system and joint diseases, allergies, nephritis, stomatitis, bleeding and other diseases. ",
        "ge": "გამოიყენება ძვლოვანი სისტემის და სახსრების დაავადებების, ალერგიის, ნეფრიტების, სტომატიტების, სისხლდენების და სხვა დაავადებების სამკურნალოდ. "
      }
    },
    {
      "id": 5,
      "name": {
        "en": "Zvare",
        "ge": "ზვარე"
      },
      "region": {
        "en": "Imereti",
        "ge": "იმერეთი"
      },
      "description": {
        "en": "Mineral water rich in iodine. ",
        "ge": "იოდით მდიდარი მინერალური წყალი. "
      },
      "benefits": {
        "en": "It is used for the treatment and prevention of diseases of the digestive system, liver, biliary tract, and metabolism. ",
        "ge": "გამოიყენება მომნელებელი სისტემის, ღვიძლის, სანაღვლე გზების, ნივთიერებათა ცვლის დაავადებების სამკურნალოდ და პროფილაქტიკის მიზნით. "
      }
    },
    {
      "id": 6,
      "name": {
        "en": "Likani",
        "ge": "ლიკანი"
      },
      "region": {
        "en": "Samtskhe-Javakheti",
        "ge": "სამცხე-ჯავახეთი"
      },
      "description": {
        "en": "Saturated with chemical elements, moderately contains mineral-ionic complex. Unrepeatable ratio of hydrocarbons, magnesium and calcium. ",
        "ge": "გაჯერებული ქიმიური ელემენტებით, ზომიერად შეიცავს მინერალურ–იონურ კომპლექსს. ჰიდროკარბონატების, მაგნიუმის და კალციუმის განუმეორებელი თანაფარდობა. "
      },
      "benefits": {
        "en": "It is a good way to heal the body. It is useful for the organs of the digestive system.",
        "ge": "კარგი საშუალებაა ორგანიზმის გასაჯანსაღებლად. სასარგებლოა საჭმლის მომნელებელი სისტემის ორგანოებისათვის. "
      }
    },
    {
      "id": 7,
      "name": {
        "en": "Mitarbi",
        "ge": "მიტარბი"
      },
      "region": {
        "en": "Samtskhe-Javakheti",
        "ge": "სამცხე-ჯავახეთი"
      },
      "description": {
        "en": "Hydrocarbonate calcium-sodium medicinal and table mineral water with carbon dioxide and silicic acid. ",
        "ge": "ჰიდროკარბონატული კალციუმ-ნატრიუმის სამკურნალო და სუფრის მინერალური წყალი ნახშირორჟანგით და სილიციუმის მჟავით. "
      },
      "benefits": {
        "en": "It is useful for gastritis, colitis, stomach and duodenal ulcer, biliary and urinary tract diseases, metabolic diseases, chronic pancreatitis. ",
        "ge": "სასარგებლოა გასტრიტის, კოლიტის, კუჭისა და თორმეტგოჯა ნაწლავის წყლულის, ნაღვლმდენი და შარდმდენი გზების დაავადებების, ნივთიერებათა ცვლის დაავადებების, ქრონიკული პანკრეატიტის დროს."
      }
    },
    {
      "id": 8,
      "name": {
        "en": "Dzughuri",
        "ge": "ძუღური"
      },
      "region": {
        "en": "Racha-Lechkhumi",
        "ge": "რაჭა-ლეჩხუმი"
      },
      "description": {
        "en": "It is low-mineralized water, so it can be taken instead of ordinary drinking water, compared to other mineral waters. ",
        "ge": "დაბალმინერალიზებული წყალია, ამიტომ მისი მიღება, სხვა მინერალურ წყლებთან შედარებით, ჩვეულებრივი სასმელი წყლის მაგივრადაც არის შესაძლებელი. "
      },
      "benefits": {
        "en": "It is effective in diabetes, neurosis, overweight, iron deficiency anemia and gout. Regulates the functions of the digestive system. ",
        "ge": "ეფექტურია დიაბეტის, ნევროზის, ჭარბი წონის, რკინადეფიციტური ანემიისა და პოდაგრის დროს. აწესრიგებს საჭმლის მომნელებელი სისტემის ფუნქციებს. "
      }
    }
  ],
  "wines": [
    {
      "id": 1,
      "name": {
        "en": "Saperavi",
        "ge": "საფერავი"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Kakheti",
        "ge": "კახეთი"
      },
      "description": {
        "en": "The wine is characterized by aromas of blackberry, cherry jam, fruit jam and dried black plum. It is recommended to serve it with meat, beef, fried poultry or fresh cheese.",
        "ge": "ღვინო ხასიათდება მაყვლის, ალუბლის მურაბის, ხილის ჯემის და შავი ქლიავის ჩირის არომატებით. რეკომენდირებულია მისი მირთმევა ნანადირევთან, საქონლის ხორცთან, ფრინველის შემწვარ ხორცთან ან ახალ ყველთან ერთად. "
      },
      "image": {
        "url": "/images/wines/Saperavi.jpg",
        "alt": {
          "en": "Saperavi",
          "ge": "საფერავი"
        }
      }
    },

    {
      "id": 2,
      "name": {
        "en": "Tavkveri",
        "ge": "თავკვერი"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Kartli",
        "ge": "ქართლი"
      },
      "description": {
        "en": "Red dry pitcher wine with aromas of red fruit, raspberry, blueberry, cherry, gooseberry and pomegranate flower. It is recommended to be served with roast poultry, salmon steak, pork and hard cheese. ",
        "ge": "წითელი მშრალი ქვევრის ღვინო წითელი ხილის, ჟოლოს, მოცვის, ალუბლის, კოწახურის და ბროწეულის ყვავილის არომატებით. რეკომენდირებულია მისი მირთმევა შემწვარ ფრინველის ხორცთან, ორაგულის სტეიკთან, ღორის ხორცთან და მაგარ ყველთან ერთად. "
      },
      "image": {
        "url": "/images/wines/Tavkveri.jpg",
        "alt": {
          "en": "თავკვერი",
          "ge": "Tavkveri"
        }
      }
    },
    {
      "id": 3,
      "name": {
        "en": "Kvanchkara",
        "ge": "ხვანჭკარა"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Racha",
        "ge": "რაჭა"
      },
      "description": {
        "en": "The wine is characterized by the aroma of cherry tree buds, lilac flowers and red berries and pleasant taste qualities. It is recommended to eat it with fruit dessert, chocolate, dried fruit and churchkhela. ",
        "ge": "ღვინო ხასიათდება ალუბლის ხის კვირტის, იასამნის ყვავილოვანი და წითელი კენკრის არომატითა და სასიამოვნო გემოვნური თვისებებით. რეკომენდირებულია მისი მირთმევა ხილის დესეტთან, შოკოლადთან, ჩირთან და ჩურჩხელასთან ერთად."
      },
      "image": {
        "url": "/images/wines/Kvanchkara.jpg",
        "alt": {
          "en": "Kvanchkara",
          "ge": "ხვანჭკარა"
        }
      }
    },
    {
      "id": 4,
      "name": {
        "en": "Kindzmarauli",
        "ge": "ქინძმარაული"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Kakheti",
        "ge": "კახეთი"
      },
      "description": {
        "en": "Red semi-sweet wine with aromas of plums, lilacs, berries, blackberries and dried fruits. It is recommended to eat it with goat cheese or chocolate dessert. ",
        "ge": "წითელი ნახევრად ტკბილი ღვინო, ქლიავის, იასამანის, კენკრის, მაყვალის და ჩირების არომატით. რეკომენდირებულია მისი მირთმევა თხის ყველთან ან შოკოლადის დესერტთან ერთად. "
      },
      "image": {
        "url": "/images/wines/Kindzmarauli.jpg",
        "alt": {
          "en": "Kindzmarauli",
          "ge": "ქინძმარაული"
        }
      }
    },
    {
      "id": 5,
      "name": {
        "en": "Aladasturi",
        "ge": "ალადასტური"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Guria",
        "ge": "გურია"
      },
      "description": {
        "en": "Red dry wine with aromas of raspberry, violet, lilac and cherry. It is recommended to be served with beef, roast poultry and fresh cheese. ",
        "ge": "წითელი მშრალი ღვინო ჟოლოს, იის, იასამნის და ალუბლის არომატებით. რეკომენდირებულია მისი მირთმევა საქონლის ხორცთან, ფრინველის შემწვარ ხორცთან და ახალ ყველთან ერთად. "
      },
      "image": {
        "url": "/images/wines/Aladasturi.jpg",
        "alt": {
          "en": "Aladasturi",
          "ge": "ალადასტური"
        }
      }
    },
    {
      "id": 6,
      "name": {
        "en": "Dzelshavi",
        "ge": "ძელშავი"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Imereti",
        "ge": "იმერეთი"
      },
      "description": {
        "en": "Red dry pitcher wine with delicate floral, raspberry and strawberry tones. It is recommended to be served with vegetable salads, poultry or light beef dishes. ",
        "ge": "წითელი მშრალი ქვევრის ღვინო ნაზი ყვავილოვანი, ჟოლოსა და მარწყვის ტონებით. რეკომენდირებულია მისი მირთმევა ბოსტნეულის სალათებთან, ფრინველის ხორცთან ან საქონლის ხორცის მსუბუქ კერძებთან. "
      },
      "image": {
        "url": "/images/wines/Dzelshavi.jpg",
        "alt": {
          "en": "Dzelshavi",
          "ge": "ძელშავი"
        }
      }
    },
    {
      "id": 7,
      "name": {
        "en": "Asuretuli",
        "ge": "ასურეთული"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Kartli",
        "ge": "ქართლი"
      },
      "description": {
        "en": "A dry red wine with red berry, blackberry, currant, raspberry, strawberry and floral tones. Pleasant on the palate, with a less pronounced varietal aroma. It is recommended to be served with veal, poultry, pasta and assorted cheeses. ",
        "ge": "წითელი მშრალი ღვინო, წითელი კენკრის, მაყვლის, მოცხარის, ჟოლოს, მარწყვის და ყვავილოვანი ტონებით. გემოზე ხალისიანი, ნაკლებ გამოხატული ჯიშური არომატით. რეკომენდირებულია მისი მირთმევა ხბოს ხორცთან, ფრინველის ხორცთან, პასტასთან და ყველის ასორტთან ერთად."
      },
      "image": {
        "url": "/images/wines/Asuretuli.jpg",
        "alt": {
          "en": "Asuretuli",
          "ge": "ასურეთული"
        }
      }
    },
    {
      "id": 8,
      "name": {
        "en": "Shavkapito",
        "ge": "შავკაპიტო"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Kartli",
        "ge": "ქართლი"
      },
      "description": {
        "en": "Red dry cask wine with aromas of blackberries, currants, cherries, black berries and dried black plums. It is recommended to be served with veal, poultry, ham, ham, game, pasta and cheese. ",
        "ge": "წითელი მშრალი კასრის ღვინო, მაყვლის, მოცხარის, ალუბლის, შავი კენკრის და შავი ქლიავის ჩირის არომატებით. რეკომენდირებულია მისი მირთმევა ხბოს ხორცთან, ფრინველის ხორცთან, ლორთან, ხამონთან, ნანადირევთან, პასტასთან და ყველთან ერთად."
      },
      "image": {
        "url": "/images/wines/Shavkapito.jpg",
        "alt": {
          "en": "Shavkapito",
          "ge": "შავკაპიტო"
        }
      }
    },
    {
      "id": 9,
      "name": {
        "en": "Usakhelouri",
        "ge": "უსახელოური"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Racha-Lechkhumi",
        "ge": "რაჭა-ლეჩხუმი"
      },
      "description": {
        "en": "Red semi-sweet wine with aromas of raspberry, berry, blueberry and rosemary. Recommended with rabbit meat, ham, white meat and cottage cheese. ",
        "ge": "წითელი ნახევრად ტკბილი ღვინო ჟოლოს, კენკრის, მოცვის და როზმარინის არომატებით. რეკომენდირებულია მისი მირთმევა კურდღლის ხორცთან, ლორთან, თეთრი ხორცთან და ხაჭოსთან ერთად. "
      },
      "image": {
        "url": "/images/wines/Usakhelouri.jpg",
        "alt": {
          "en": "Usakhelouri",
          "ge": "უსახელოური"
        }
      }
    },
    {
      "id": 10,
      "name": {
        "en": "Ojaleshi",
        "ge": "ოჯალეში"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Samegrelo",
        "ge": "სამეგრელო"
      },
      "description": {
        "en": "Red Kvevri dry wine with intense aroma of black berries, dried red fruits and gentle tones of spices. Rich on the palate, full-bodied. It is recommended to be served with spicy meat dishes, tabaca, kupat and red fruit desserts. ",
        "ge": "წითელი ქვევრის მშრალი ღვინო შავი კენკრის, წითელი ხილის ჩირების ინტენსიური არომატით და სანელებლების ნაზი ტონებით. გემოზე მდიდარი, სხეულიანი. რეკომენდირებულია მისი მირთმევა სანელებლებიანი ხორცის კერძებთან, ტაბაკასთან, კუპატთან და წითელი ხილის დესერტებთან. "
      },
      "image": {
        "url": "/images/wines/Ojaleshi.jpg",
        "alt": {
          "en": "Ojaleshi",
          "ge": "ოჯალეში"
        }
      }
    },
    {
      "id": 11,
      "name": {
        "en": "Tsolikouri",
        "ge": "ცოლიკოური"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Imereti",
        "ge": "იმერეთი"
      },
      "description": {
        "en": "With aromas of pear, white fruit, white flowers, white sweet berries and tropical fruit flavors. It is recommended to eat it with fish, boiled poultry, fresh meat, vegetable soups, fruit salads and hard cheese. ",
        "ge": "მსხლის, თეთრი ხილის, თეთრი ყვავილების, თეთრი ტკბილი კენკრის და ტროპიკული ხილის გემოს არომატებით. რეკომენდირებულია მისი მირთმევა თევზეულთან, მოხარშული ფრინველის ხორცთან, ფხალეულთან, ბოსტნეულის წვნიანებთან, ხილის სალათებთან და მაგარ ყველთან ერთად. "
      },
      "image": {
        "url": "/images/wines/Tsolikouri.jpg",
        "alt": {
          "en": "Tsolikouri",
          "ge": "ცოლიკოური"
        }
      }
    },
    {
      "id": 12,
      "name": {
        "en": "Tsitska",
        "ge": "ციცქა"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Imereti",
        "ge": "იმერეთი"
      },
      "description": {
        "en": "White dry wine with aromas of wildflowers, white blizzards, white berries, citrus fruits and green apples. It is recommended to eat it with fish and seafood products, khachapuri and also with white fruit desserts. ",
        "ge": "თეთრი მშრალი ღვინო მინდვრის ყვავილების, თეთრი ბლის, თეთრი კენკრის, ციტრუსების და მწვანე ვაშლის არომატებით. რეკომენდირებულია მისი მირთმევა თევზის და ზღვის პროდუქტებთან, ხაჭაპურთან და ასევე თეთრი ხილის დესერტებთან."
      },
      "image": {
        "url": "/images/wines/Tsitska.jpg",
        "alt": {
          "en": "Tsitska",
          "ge": "ციცქა"
        }
      }
    },
    {
      "id": 13,
      "name": {
        "en": "Chinuri",
        "ge": "ჩინური"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Kartli",
        "ge": "ქართლი"
      },
      "description": {
        "en": "White dry pitcher wine with aromas of peach, pear, white berries, quince and dried fruits. with a pleasant finish on the palate. It is recommended to be served with poultry, seafood, fruit and hard cheese. ",
        "ge": "თეთრი მშრალი ქვევრის ღვინო ატმის, მსხლის, თეთრი კენკროვანი ხილის, კომშის და ჩირების არომატებით. გემოზე სასიამოვნო დაბოლოებით. რეკომენდირებულია მისი მირთმევა ფრინველის ხორცთან, ზღვის პროდუქტებთან, ხილთან და მაგარ ყველთან ერთად."
      },
      "image": {
        "url": "/images/wines/Chinuri.jpg",
        "alt": {
          "en": "Chinuri",
          "ge": "ჩინური"
        }
      }
    },
    {
      "id": 14,
      "name": {
        "en": "Qisi",
        "ge": "ქისი"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Kakheti",
        "ge": "კახეთი"
      },
      "description": {
        "en": "Kvevri white dry wine with aromas of tropical fruits, dried apricots, dried figs, hay and tobacco. It is recommended to eat it with poultry, boiled veal, ham, fish, pasta and cheese. ",
        "ge": "ქვევრის თეთრი მშრალი ღვინო ტროპიკული ხილის, გარგრის ჩირის, ლეღვის ჩირის, თივის და თუთუნის არომატებით. რეკომენდირებულია მისი მირთმევა  ფრინველის ხორცთან, მოხარშულ ხბოს ხორცთან, ლორთან, თევზეულთან, პასტასთან და ყველთან ერთად.  "
      },
      "image": {
        "url": "/images/wines/Qisi.jpg",
        "alt": {
          "en": "Qisi",
          "ge": "ქისი"
        }
      }
    },
    {
      "id": 15,
      "name": {
        "en": "Rkatsiteli",
        "ge": "რქაწითელი"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Kakheti",
        "ge": "კახეთი"
      },
      "description": {
        "en": "White dry pitcher wine with aromas of tropical fruits, field flowers, quince, peach, pink pear and dried fruit. It is recommended to eat it with white meat, fish, vegetables and hard cheese. ",
        "ge": "თეთრი მშრალი ქვევრის ღვინო ტროპიკური ხილის, მინდვრის ყვავილების, კომშის, ატმის, გულაბი მსხლის და ჩირების არომატებით. რეკომენდირებულია მისი მირთმევა თეთრ ხორცთან, თევზეულთან, ბოსტნეულთან და მაგარ ყველთან ერთად. "
      },
      "image": {
        "url": "/images/wines/Rkatsiteli.jpg",
        "alt": {
          "en": "Rkatsiteli",
          "ge": "რქაწითელი"
        }
      }
    },
    {
      "id": 16,
      "name": {
        "en": "Krakhuna",
        "ge": "კრახუნა"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Imereti",
        "ge": "იმერეთი"
      },
      "description": {
        "en": "White dry wine with a gently expressed varietal aroma. It is recommended to eat it with fish, seafood, white meat, vegetable salads and assorted cheeses. ",
        "ge": "თეთრი მშრალი ღვინო ნაზად გამოხატული ჯიშური არომატით. რეკომენდირებულია მისი მირთმევა თევზეულთან, ზღვის პროდუქტებთან, თეთრ ხორცთან, ბოსტნეულის სალათებთან და ყველის ასორტთან ერთად."
      },
      "image": {
        "url": "/images/wines/Krakhuna.jpg",
        "alt": {
          "en": "Krakhuna",
          "ge": "კრახუნა"
        }
      }
    },
    {
      "id": 17,
      "name": {
        "en": "Goruli Mtsvane",
        "ge": "გორული მწვანე"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Kartli",
        "ge": "ქართლი"
      },
      "description": {
        "en": "White dry Kvevri wine with aromas of dried apricots, dried figs, peaches and spices. Lively, harmonious, balanced. It is recommended to be served with poultry, boiled veal, fish salads, pasta and cheese. ",
        "ge": "თეთრი მშრალი ქვევრის ღვინო, გარგრის ჩირის, ლეღვის ჩირის, ატმის და სანელებლების არომატით. ცოცხალი, ჰარმონიული, დაბალანსებული. რეკომენდირებულია მისი მირთმევა – ფრინველის ხორცთან, მოხარშულ ხბოს ხორცთან, თევზის სალათებთან, პასტასთან და ყველთან ერთად."
      },
      "image": {
        "url": "/images/wines/Goruli_Mtsvane.jpg",
        "alt": {
          "en": "Goruli Mtsvane",
          "ge": "გორული მწვანე"
        }
      }
    },
    {
      "id": 18,
      "name": {
        "en": "Khikhvi",
        "ge": "ხიხვი"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Kakheti",
        "ge": "კახეთი"
      },
      "description": {
        "en": "White dry wine with aromas of quince, pear, peach, caramel and tea. It is recommended to eat it with rabbit meat, poultry meat, white meat and cheese. ",
        "ge": "თეთრი მშრალი ღვინო კომშის, მსხლის, ატმის, კარამელის და ჩაის არომატებით. რეკომენდირებულია მისი მირთმევა კურდღლის ხორცთან, ფრინველის ხორცთან, თეთრ ხორცთან და ყველთან ერთად."
      },
      "image": {
        "url": "/images/wines/Khikhvi.jpg",
        "alt": {
          "en": "Khikhvi",
          "ge": "ხიხვი"
        }
      }
    },
    {
      "id": 19,
      "name": {
        "en": "Tsinandali",
        "ge": "წინანდალი"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Kakheti",
        "ge": "კახეთი"
      },
      "description": {
        "en": "White dry wine with aromas of grapefruit, lemon zest, apple, pear and field flowers. It is recommended to eat it with cheese, fish, seafood, white meat or poultry. ",
        "ge": "თეთრი მშრალი ღვინო, გრეიფუტის, ლიმნის ცედრის, ვაშლის, მსხლის და მინდვრის ყვავილების არომატებით. რეკომენდირებულია მისი მირთმევა ყველთან, თევზთან, ზღვის პროდუქტებთან, თეთრ ხორცთან ან ფრინველის ხორცთან ერთად. "
      },
      "image": {
        "url": "/images/wines/Tsinandali.jpg",
        "alt": {
          "en": "Tsinandali",
          "ge": "წინანდალი"
        }
      }
    },
    {
      "id": 20,
      "name": {
        "en": "Tvishi",
        "ge": "ტვიში"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Racha-Lechkhumi",
        "ge": "რაჭა-ლეჩხუმი"
      },
      "description": {
        "en": "White semi-sweet wine with aromas of quince, melon, pear and peach. It is recommended to eat it with white meat, vegetables, cheese or dessert. ",
        "ge": "თეთრი ნახევრად ტკბილი ღვინო, კომშის, ნესვის, მსხლის და ატმის არომატებით. რეკომენდირებულია მისი მირთმევა თეთრ ხორცთან, ბოსტნეულთან, ყველთან ან დესერტთან ერთად. "
      },
      "image": {
        "url": "/images/wines/Tvishi.jpg",
        "alt": {
          "en": "Tvishi",
          "ge": "ტვიში"
        }
      }
    }
  ]
}
