{
  "dishes": [
    {
      "id": 1,
      "name": {
        "en": "Khachapuri",
        "ge": "ხაჭაპური"
      },
      "vegetarian": {
        "en": "Yes",
        "ge": "კი"
      },
      "description": {
        "en": "Every region has its own khachapuri - the Imerle people bake traditional mother khachapuri with thin dough and bloated cheese, the Megre people put cheese on top of the khachapuri, the Meskhes wrap it in thin layers and serve it to you, the Acharles - in the shape of a boat, with an egg yolk, as if the sun had fallen into the sea. It is made with Georgian sulgun or Imer cheese, sometimes with eggs and butter. ",
        "ge": "ყველა რეგიონს თავისი ხაჭაპური აქვს - იმერლები ტრადიციულ, დედა ხაჭაპურს აცხობენ, თხელი ცომითა და ბლომად ყველით, მეგრელები ყველს ხაჭაპურს ზემოდანაც აყრიან, მესხები უთხელეს ფენებში ახვევენ და ისე მოგართმევენ, აჭარლები - ნავის ფორმით, კვერცხის გულით, თითქოს ზღვაში ჩავარდნილ მზეს. მზადდება ქართული სულგუნით ან იმერულ ყველით, ზოგჯერ კვერცხით და კარაქითაც. "
      },
      "imageURL": "images/dishes/Khachapuri.jpg"
    },
    {
      "id": 2,
      "name": {
        "en": "Mtsvadi",
        "ge": "მწვადი"
      },
      "vegetarian": {
        "en": "No",
        "ge": "არა"
      },
      "description": {
        "en": "The most popular in Georgia is pork barbecue. They are roasted on vines for a different flavor. Before frying, the meat is marinated in a mixture of lemon juice, pomegranate juice, tarragon, salt, pepper and chopped onion, so that it remains tender and juicy during frying. Barbeque is often cooked outdoors over an open fire. It is recommended to serve the dish with Tkemali, raw onion rings, chopped tomatoes and pomegranate seeds. ",
        "ge": "ყველაზე პოპულარული საქართველოში ღორის მწვადია. წვავენ ვაზის ნასხლავზე, განსხვავებული არომატისთვის. ხორცი შეწვამდე  მარინდება ლიმონის წვენის, ბროწეულის წვენის, ტარხუნის, მარილის, წიწაკის და დაჭრილი ხახვის ნარევში, ისე რომ შეწვის დროს ნაზი და წვნიანი დარჩეს. მწვადი ხშირად მზადდება ღია ცის ქვეშ, ღია ცეცხლზე. რეკომენდებულია კერძის მირთმევა ტყემალთან ერთად, უმი ხახვის რგოლებით, დაჭრილი პომიდორთან და ბროწეულის მარცვლებთან ერთად."
      },
      "imageURL": "images/dishes/Mtsvadi.jpg"
    },
    {
      "id": 3,
      "name": {
        "en": "Khinkali",
        "ge": "ხინკალი"
      },
      "vegetarian": {
        "en": "No",
        "ge": "არა"
      },
      "description": {
        "en": "Meat wrapped in dough plates - juicy, aromatic, delicious khinkali is in the top five popular dishes of Georgian cuisine. In general, khinkali is a Georgian mountain dish, but every corner has its own distinctive version. Eating khinkali does not only mean enjoying the taste, but also involves certain techniques. It is important to manage to eat it so that the juicy contents do not spill out.",
        "ge": "ცომის ფირფიტებში მოხვეული ხორცის ფარში - წვნიანი, არომატული, გემრიელი ხინკალი ქართული სამზარეულოს პოპულარული კერძების პირველ ხუთეულშია. ზოგადად, ხინკალი ქართული მთის კერძია, მაგრამ ყველა კუთხეს აქვს თავისი გამორჩეული ვარიანტი. ხინკლის ჭამა მხოლოდ გემოს სიამოვნებას კი არ გულისხმობს, არამედ გარკვეულ ტექნიკასაც მოიცავს. მნიშვნელოვანია მოახერხოთ მისი ისე მირთმევა, რომ წვნიანი შიგთავსი არ გადმოიღვაროს. "
      },
      "imageURL": "images/dishes/Khinkali.jpg"
    },
    {
      "id": 4,
      "name": {
        "en": "Kharcho",
        "ge": "ხარჩო"
      },
      "vegetarian": {
        "en": "No",
        "ge": "არა"
      },
      "description": {
        "en": "Kharcho is a delicious Georgian soup that includes beef or chicken, walnuts and rice. It is traditionally mixed with a mixture of Georgian spices and Tkemali. Is known for its rich, nutty flavor and aromatic spices, making it a beloved dish in Georgian cuisine. ",
        "ge": "ხარჩო არის გემრიელი ქართული წვნიანი, რომელშიც შედის საქონლის ან ქათმის ხორცი, ნიგოზი და ბრინჯი. მას ტრადიციულად აზავებენ ქართული სანელებლების ნაზავით და ტყემალი. ცნობილია თავისი მდიდარი, თხილის გემოთი და არომატული სანელებლებით, რაც მას ქართულ სამზარეულოში საყვარელ კერძად აქცევს"
      },
      "imageURL": "images/dishes/Kharcho.jpg"
    },
    {
      "id": 5,
      "name": {
        "en": "Badrijani",
        "ge": "ბადრიჯანი"
      },
      "vegetarian": {
        "en": "Yes",
        "ge": "კი"
      },
      "description": {
        "en": "A Georgian dish mixed with spices, consisting of eggplant slices, stuffed with walnuts, and then formed into small rolls. Slices of eggplant are roasted and the filling is prepared by mixing ground walnuts, garlic and fresh coriander. Pomegranate seeds are sprinkled on top of the assembled rolls. ",
        "ge": "სანელებლებით შეზავებული ქართული კერძი, რომელიც შედგება ბადრიჯნის ნაჭრებისგან, რომელსაც ავსებენ კაკლით, შემდეგ კი პატარა რულეტებად აყალიბებენ. ბადრიჯნის ნაჭრები იწვება და შიგთავს კი დაფქული ნიგოზით, ნივრით და ახალი ქინძის შერევით ამზადებენ. აწყობილ რულეტებს ზემოდან აყრიან ბროწეულის მარცვლებს. "
      },
      "imageURL": "images/dishes/Badrijani.jpg"
    },
    {
      "id": 6,
      "name": {
        "en": "Ajapsandali",
        "ge": "აჯაფსანდალი"
      },
      "vegetarian": {
        "en": "Yes",
        "ge": "კი"
      },
      "description": {
        "en": "Ajapsandali is a popular Georgian dish consisting of eggplant, potatoes, tomatoes, onions, bell pepper and spices such as bay leaves, garlic, coriander, black pepper and salt. Vegetables are cooked in oil, but for a short time, so that they do not lose their color and vitamins. ",
        "ge": "აჯაფსანდალი პოპულარული ქართული კერძია, რომელიც შედგება ბადრიჯნის, კარტოფილის, პომიდვრის, ხახვის, ბულგარული წიწაკის და სანელებლებისგან, როგორიცაა დაფნის ფოთლები, ნიორი, ქინძი, შავი პილპილი და მარილი. ბოსტნეული იხარშება ზეთში, ოღონდ ცოტა ხნით, რომ ფერი და ვიტამინები არ დაკარგოს."
      },
      "imageURL": "images/dishes/Ajapsandali.jpg"
    },
    {
      "id": 7,
      "name": {
        "en": "Skhmeruli",
        "ge": "შქმერული"
      },
      "vegetarian": {
        "en": "No",
        "ge": "არა"
      },
      "description": {
        "en": "Shkmeruli is from Racha, which has become very popular in Japan, and now it is also sold in the form of semi-finished products in stores. It is fried chicken meat marinated in garlic, milk or sour cream juice, seasoned with salt and pepper. The tastiest is prepared in Ketsi, which is a traditional clay pot. ",
        "ge": "შქმერული რაჭიდანაა, რომელიც იაპონიაშიც ძალიან პოპულარული გახდა, ახლა უკვე მაღაზიებში ნახევარფაბრიკატის სახითაც იყიდება. ესაა ნივრის, რძის ან არაჟნის წვენში ჩალაგებული ქათმის შემწვარი ხორცი, მარილითა და წიწაკით შენელებული. ყველაზე გემრიელი კეცზე მომზადებული გამოდის, რომელიც ტრადიციული თიხის ჭურჭელია.  "
      },
      "imageURL": "images/dishes/Skhmeruli.jpg"
    },
    {
      "id": 8,
      "name": {
        "en": "Lobio",
        "ge": "ლობიო"
      },
      "vegetarian": {
        "en": "Yes",
        "ge": "კი"
      },
      "description": {
        "en": "Beans are a delicious Georgian dish that is prepared in many ways. Most commonly, it's red beans cooked with various spices to create a thick stew that's usually served with mchadi, a traditional Georgian cornbread. There are: beans with tkemli, coated, dry, beans with heart, ham. Pot beans are special, pot is a traditional Georgian clay vessel.  ",
        "ge": "ლობიო გემირიელი ქართული კერძია, რომელიც მრავალი სახით მზადდება. ყველაზე ხშირად, ეს არის წითელი ლობიო, მოხარშული სხვადასხვა სანელებლებით, სქელი ჩაშუშულის შესაქმნელად, რომელსაც ჩვეულებრივ მიირთმევენ მჭადთან, ტრადიციულ ქართულ სიმინდის პურთან ერთად.  არსებობს: ლობიო ტყემლით, ამოლესილი, მშრალი, ლობიო ქონდრით, ლორით. განსაკუთრებული ქოთნის ლობიოა, ქოთანი ტრადიციული ქართული თიხის ჭურჭელია. "
      },
      "imageURL": "images/dishes/Lobio.jpg"
    },
    {
      "id": 9,
      "name": {
        "en": "Chakapuli",
        "ge": "ჩაქაფული"
      },
      "vegetarian": {
        "en": "No",
        "ge": "არა"
      },
      "description": {
        "en": "It consists of beef or lamb, unripe Tkemali, onion, green pepper, white wine and herbs and spices such as tarragon, coriander, garlic and salt. It is especially popular in spring, when Tkemali is still immature. ",
        "ge": "შედგება ძროხის ან ცხვრის ხორცისგან, მოუმწიფებელი ტყემლისგან, ხახვისაგან, მწვანე წიწაკის, თეთრი ღვინისა და მწვანილისა და სანელებლებისგან, როგორიცაა ტარხუნა, ქინძი, ნიორი და მარილი. განსაკუთრებით პოპულარულია გაზაფხულზე, როცა ტყემალი კიდევ მოუმწიფებელია. "
      },
      "imageURL": "images/dishes/Chakapuli.jpg"
    },
    {
      "id": 10,
      "name": {
        "en": "Gebzhalia",
        "ge": "გებჟალია"
      },
      "vegetarian": {
        "en": "Yes",
        "ge": "კი"
      },
      "description": {
        "en": "Gebzhalia is a favorite dish of all cheese lovers. Originally from Samegrelo, it is mainly made with melted Sulguni cheese. The cheese is melted in milk, mixed with cottage cheese with mint and garlic,it is served cold. ",
        "ge": "გებჟალია ყველა ყველის მოყვარულის საყვარელი კერძია. წარმოშობით სამეგრელოდანაა, ძირითადად სულგუნის მდნარი ყველით მზადდება. ყველი დნება რძეში, ესხმება ხაჭოს ნაზავი პიტნითა და ნიორით, მიირთმევენ ცივად. "
      },
      "imageURL": "images/dishes/Gebzhalia.jpg"
    },
    {
      "id": 11,
      "name": {
        "en": "Chakhokhbili",
        "ge": "ჩახოხბილი"
      },
      "vegetarian": {
        "en": "No",
        "ge": "არა"
      },
      "description": {
        "en": "Chakhokhbili is a traditional Georgian soup made with a whole chicken cut into pieces and mixed with onions, tomatoes, vinegar, garlic and spices such as coriander, parsley, hot green pepper and bay leaf. The stew has a thick consistency and is usually served hot. ",
        "ge": "ჩახოხბილი არის ტრადიციული ქართული წვნიანი, რომელიც მზადდება მთლიანი ქათმით, რომელიც ნაწილებად იჭრება და ერწყმის ხახვს, პომიდორს, ძმარს, ნიორს და სანელებლებს, როგორიცაა ქინძი, ოხრახუში, ცხარე მწვანე წიწაკა და დაფნის ფოთოლი. ჩაშუშულს სქელი კონსისტენცია აქვს და ჩვეულებრივ მიირთმევენ ცხლად. "
      },
      "imageURL": "images/dishes/Chakhokhbili.jpg"
    },
    {
      "id": 12,
      "name": {
        "en": "Pkhali",
        "ge": "ფხალი"
      },
      "vegetarian": {
        "en": "Yes",
        "ge": "კი"
      },
      "description": {
        "en": "It is a traditional Georgian dish made from a large number of different leaves such as spinach, beets, cabbage or nettles, although it can also be prepared with nuts and vegetables. The leaves are chopped and then mixed with vinegar, garlic, onion and fresh herbs. This unique blend is garnished with pomegranate seeds.  ",
        "ge": "ტრადიციული ქართული კერძია, რომელიც მზადდება დიდი რაოდენობით სხვადასხვა ფოთლისგან, როგორიცაა ისპანახი, ჭარხალი, კომბოსტო ან ჭინჭარი, თუმცა მისი მომზადება ასევე შესაძლებელია თხილით და ბოსტნეულით. ფოთლებს ჭრიან და შემდეგ ურევენ ძმარს, ნიორს, ხახვს და ახალ მწვანილს. ეს უნიკალური ნაზავი ბროწეულის მარცვლებითაა მორთული. "
      },
      "imageURL": "images/dishes/Pkhali.jpg"
    }
  ],
  "wines": [
    {
      "id": 1,
      "name": {
        "en": "Saperavi",
        "ge": "საფერავი"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Kakheti",
        "ge": "კახეთი"
      },
      "description": {
        "en": "The wine is characterized by aromas of blackberry, cherry jam, fruit jam and dried black plum. It is recommended to serve it with meat, beef, fried poultry or fresh cheese.",
        "ge": "ღვინო ხასიათდება მაყვლის, ალუბლის მურაბის, ხილის ჯემის და შავი ქლიავის ჩირის არომატებით. რეკომენდირებულია მისი მირთმევა ნანადირევთან, საქონლის ხორცთან, ფრინველის შემწვარ ხორცთან ან ახალ ყველთან ერთად. "
      }
    },
    {
      "id": 11,
      "name": {
        "en": "Tsolikouri",
        "ge": "ცოლიკოური"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Imereti",
        "ge": "იმერეთი"
      },
      "description": {
        "en": "With aromas of pear, white fruit, white flowers, white sweet berries and tropical fruit flavors. It is recommended to eat it with fish, boiled poultry, fresh meat, vegetable soups, fruit salads and hard cheese. ",
        "ge": "მსხლის, თეთრი ხილის, თეთრი ყვავილების, თეთრი ტკბილი კენკრის და ტროპიკული ხილის გემოს არომატებით. რეკომენდირებულია მისი მირთმევა თევზეულთან, მოხარშული ფრინველის ხორცთან, ფხალეულთან, ბოსტნეულის წვნიანებთან, ხილის სალათებთან და მაგარ ყველთან ერთად. "
      }
    },
    {
      "id": 2,
      "name": {
        "en": "Tavkveri",
        "ge": "თავკვერი"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Kartli",
        "ge": "ქართლი"
      },
      "description": {
        "en": "Red dry pitcher wine with aromas of red fruit, raspberry, blueberry, cherry, gooseberry and pomegranate flower. It is recommended to be served with roast poultry, salmon steak, pork and hard cheese. ",
        "ge": "წითელი მშრალი ქვევრის ღვინო წითელი ხილის, ჟოლოს, მოცვის, ალუბლის, კოწახურის და ბროწეულის ყვავილის არომატებით. რეკომენდირებულია მისი მირთმევა შემწვარ ფრინველის ხორცთან, ორაგულის სტეიკთან, ღორის ხორცთან და მაგარ ყველთან ერთად. "
      }
    },
    {
      "id": 12,
      "name": {
        "en": "Tsitska",
        "ge": "ციცქა"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Imereti",
        "ge": "იმერეთი"
      },
      "description": {
        "en": "White dry wine with aromas of wildflowers, white blizzards, white berries, citrus fruits and green apples. It is recommended to eat it with fish and seafood products, khachapuri and also with white fruit desserts. ",
        "ge": "თეთრი მშრალი ღვინო მინდვრის ყვავილების, თეთრი ბლის, თეთრი კენკრის, ციტრუსების და მწვანე ვაშლის არომატებით. რეკომენდირებულია მისი მირთმევა თევზის და ზღვის პროდუქტებთან, ხაჭაპურთან და ასევე თეთრი ხილის დესერტებთან."
      }
    },
    {
      "id": 3,
      "name": {
        "en": "Kvanchkara",
        "ge": "ხვანჭკარა"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Racha",
        "ge": "რაჭა"
      },
      "description": {
        "en": "The wine is characterized by the aroma of cherry tree buds, lilac flowers and red berries and pleasant taste qualities. It is recommended to eat it with fruit dessert, chocolate, dried fruit and churchkhela. ",
        "ge": "ღვინო ხასიათდება ალუბლის ხის კვირტის, იასამნის ყვავილოვანი და წითელი კენკრის არომატითა და სასიამოვნო გემოვნური თვისებებით. რეკომენდირებულია მისი მირთმევა ხილის დესეტთან, შოკოლადთან, ჩირთან და ჩურჩხელასთან ერთად."
      }
    },
    {
      "id": 13,
      "name": {
        "en": "Chinuri",
        "ge": "ჩინური"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Kartli",
        "ge": "ქართლი"
      },
      "description": {
        "en": "White dry pitcher wine with aromas of peach, pear, white berries, quince and dried fruits. with a pleasant finish on the palate. It is recommended to be served with poultry, seafood, fruit and hard cheese. ",
        "ge": "თეთრი მშრალი ქვევრის ღვინო ატმის, მსხლის, თეთრი კენკროვანი ხილის, კომშის და ჩირების არომატებით. გემოზე სასიამოვნო დაბოლოებით. რეკომენდირებულია მისი მირთმევა ფრინველის ხორცთან, ზღვის პროდუქტებთან, ხილთან და მაგარ ყველთან ერთად."
      }
    },
    {
      "id": 4,
      "name": {
        "en": "Kindzmarauli",
        "ge": "ქინძმარაული"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Kakheti",
        "ge": "კახეთი"
      },
      "description": {
        "en": "Red semi-sweet wine with aromas of plums, lilacs, berries, blackberries and dried fruits. It is recommended to eat it with goat cheese or chocolate dessert. ",
        "ge": "წითელი ნახევრად ტკბილი ღვინო, ქლიავის, იასამანის, კენკრის, მაყვალის და ჩირების არომატით. რეკომენდირებულია მისი მირთმევა თხის ყველთან ან შოკოლადის დესერტთან ერთად. "
      }
    },
    {
      "id": 14,
      "name": {
        "en": "Qisi",
        "ge": "ქისი"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Kakheti",
        "ge": "კახეთი"
      },
      "description": {
        "en": "Kvevri white dry wine with aromas of tropical fruits, dried apricots, dried figs, hay and tobacco. It is recommended to eat it with poultry, boiled veal, ham, fish, pasta and cheese. ",
        "ge": "ქვევრის თეთრი მშრალი ღვინო ტროპიკული ხილის, გარგრის ჩირის, ლეღვის ჩირის, თივის და თუთუნის არომატებით. რეკომენდირებულია მისი მირთმევა  ფრინველის ხორცთან, მოხარშულ ხბოს ხორცთან, ლორთან, თევზეულთან, პასტასთან და ყველთან ერთად.  "
      }
    },
    {
      "id": 5,
      "name": {
        "en": "Aladasturi",
        "ge": "ალადასტური"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Guria",
        "ge": "გურია"
      },
      "description": {
        "en": "Red dry wine with aromas of raspberry, violet, lilac and cherry. It is recommended to be served with beef, roast poultry and fresh cheese. ",
        "ge": "წითელი მშრალი ღვინო ჟოლოს, იის, იასამნის და ალუბლის არომატებით. რეკომენდირებულია მისი მირთმევა საქონლის ხორცთან, ფრინველის შემწვარ ხორცთან და ახალ ყველთან ერთად. "
      }
    },
    {
      "id": 15,
      "name": {
        "en": "Rkatsiteli",
        "ge": "რქაწითელი"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Kakheti",
        "ge": "კახეთი"
      },
      "description": {
        "en": "White dry pitcher wine with aromas of tropical fruits, field flowers, quince, peach, pink pear and dried fruit. It is recommended to eat it with white meat, fish, vegetables and hard cheese. ",
        "ge": "თეთრი მშრალი ქვევრის ღვინო ტროპიკური ხილის, მინდვრის ყვავილების, კომშის, ატმის, გულაბი მსხლის და ჩირების არომატებით. რეკომენდირებულია მისი მირთმევა თეთრ ხორცთან, თევზეულთან, ბოსტნეულთან და მაგარ ყველთან ერთად. "
      }
    },
    {
      "id": 6,
      "name": {
        "en": "Dzelshavi",
        "ge": "ძელშავი"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Imereti",
        "ge": "იმერეთი"
      },
      "description": {
        "en": "Red dry pitcher wine with delicate floral, raspberry and strawberry tones. It is recommended to be served with vegetable salads, poultry or light beef dishes. ",
        "ge": "წითელი მშრალი ქვევრის ღვინო ნაზი ყვავილოვანი, ჟოლოსა და მარწყვის ტონებით. რეკომენდირებულია მისი მირთმევა ბოსტნეულის სალათებთან, ფრინველის ხორცთან ან საქონლის ხორცის მსუბუქ კერძებთან. "
      }
    },
    {
      "id": 16,
      "name": {
        "en": "Krakhuna",
        "ge": "კრახუნა"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Imereti",
        "ge": "იმერეთი"
      },
      "description": {
        "en": "White dry wine with a gently expressed varietal aroma. It is recommended to eat it with fish, seafood, white meat, vegetable salads and assorted cheeses. ",
        "ge": "თეთრი მშრალი ღვინო ნაზად გამოხატული ჯიშური არომატით. რეკომენდირებულია მისი მირთმევა თევზეულთან, ზღვის პროდუქტებთან, თეთრ ხორცთან, ბოსტნეულის სალათებთან და ყველის ასორტთან ერთად."
      }
    },
    {
      "id": 7,
      "name": {
        "en": "Asuretuli",
        "ge": "ასურეთული"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Kartli",
        "ge": "ქართლი"
      },
      "description": {
        "en": "A dry red wine with red berry, blackberry, currant, raspberry, strawberry and floral tones. Pleasant on the palate, with a less pronounced varietal aroma. It is recommended to be served with veal, poultry, pasta and assorted cheeses. ",
        "ge": "წითელი მშრალი ღვინო, წითელი კენკრის, მაყვლის, მოცხარის, ჟოლოს, მარწყვის და ყვავილოვანი ტონებით. გემოზე ხალისიანი, ნაკლებ გამოხატული ჯიშური არომატით. რეკომენდირებულია მისი მირთმევა ხბოს ხორცთან, ფრინველის ხორცთან, პასტასთან და ყველის ასორტთან ერთად."
      }
    },
    {
      "id": 17,
      "name": {
        "en": "Goruli Mtsvane",
        "ge": "გორული მწვანე"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Kartli",
        "ge": "ქართლი"
      },
      "description": {
        "en": "White dry Kvevri wine with aromas of dried apricots, dried figs, peaches and spices. Lively, harmonious, balanced. It is recommended to be served with poultry, boiled veal, fish salads, pasta and cheese. ",
        "ge": "თეთრი მშრალი ქვევრის ღვინო, გარგრის ჩირის, ლეღვის ჩირის, ატმის და სანელებლების არომატით. ცოცხალი, ჰარმონიული, დაბალანსებული. რეკომენდირებულია მისი მირთმევა – ფრინველის ხორცთან, მოხარშულ ხბოს ხორცთან, თევზის სალათებთან, პასტასთან და ყველთან ერთად."
      }
    },
    {
      "id": 8,
      "name": {
        "en": "Shavkapito",
        "ge": "შავკაპიტო"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Kartli",
        "ge": "ქართლი"
      },
      "description": {
        "en": "Red dry cask wine with aromas of blackberries, currants, cherries, black berries and dried black plums. It is recommended to be served with veal, poultry, ham, ham, game, pasta and cheese. ",
        "ge": "წითელი მშრალი კასრის ღვინო, მაყვლის, მოცხარის, ალუბლის, შავი კენკრის და შავი ქლიავის ჩირის არომატებით. რეკომენდირებულია მისი მირთმევა ხბოს ხორცთან, ფრინველის ხორცთან, ლორთან, ხამონთან, ნანადირევთან, პასტასთან და ყველთან ერთად."
      }
    },
    {
      "id": 18,
      "name": {
        "en": "Khikhvi",
        "ge": "ხიხვი"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Kakheti",
        "ge": "კახეთი"
      },
      "description": {
        "en": "White dry wine with aromas of quince, pear, peach, caramel and tea. It is recommended to eat it with rabbit meat, poultry meat, white meat and cheese. ",
        "ge": "თეთრი მშრალი ღვინო კომშის, მსხლის, ატმის, კარამელის და ჩაის არომატებით. რეკომენდირებულია მისი მირთმევა კურდღლის ხორცთან, ფრინველის ხორცთან, თეთრ ხორცთან და ყველთან ერთად."
      }
    },
    {
      "id": 9,
      "name": {
        "en": "Usakhelouri",
        "ge": "უსახელოური"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Racha-Lechkhumi",
        "ge": "რაჭა-ლეჩხუმი"
      },
      "description": {
        "en": "Red semi-sweet wine with aromas of raspberry, berry, blueberry and rosemary. Recommended with rabbit meat, ham, white meat and cottage cheese. ",
        "ge": "წითელი ნახევრად ტკბილი ღვინო ჟოლოს, კენკრის, მოცვის და როზმარინის არომატებით. რეკომენდირებულია მისი მირთმევა კურდღლის ხორცთან, ლორთან, თეთრი ხორცთან და ხაჭოსთან ერთად. "
      }
    },
    {
      "id": 19,
      "name": {
        "en": "Tsinandali",
        "ge": "წინანდალი"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Kakheti",
        "ge": "კახეთი"
      },
      "description": {
        "en": "White dry wine with aromas of grapefruit, lemon zest, apple, pear and field flowers. It is recommended to eat it with cheese, fish, seafood, white meat or poultry. ",
        "ge": "თეთრი მშრალი ღვინო, გრეიფუტის, ლიმნის ცედრის, ვაშლის, მსხლის და მინდვრის ყვავილების არომატებით. რეკომენდირებულია მისი მირთმევა ყველთან, თევზთან, ზღვის პროდუქტებთან, თეთრ ხორცთან ან ფრინველის ხორცთან ერთად. "
      }
    },
    {
      "id": 10,
      "name": {
        "en": "Ojaleshi",
        "ge": "ოჯალეში"
      },
      "type": {
        "en": "Red",
        "ge": "წითელი"
      },
      "region": {
        "en": "Samegrelo",
        "ge": "სამეგრელო"
      },
      "description": {
        "en": "Red Kvevri dry wine with intense aroma of black berries, dried red fruits and gentle tones of spices. Rich on the palate, full-bodied. It is recommended to be served with spicy meat dishes, tabaca, kupat and red fruit desserts. ",
        "ge": "წითელი ქვევრის მშრალი ღვინო შავი კენკრის, წითელი ხილის ჩირების ინტენსიური არომატით და სანელებლების ნაზი ტონებით. გემოზე მდიდარი, სხეულიანი. რეკომენდირებულია მისი მირთმევა სანელებლებიანი ხორცის კერძებთან, ტაბაკასთან, კუპატთან და წითელი ხილის დესერტებთან. "
      }
    },
    {
      "id": 20,
      "name": {
        "en": "Tvishi",
        "ge": "ტვიში"
      },
      "type": {
        "en": "White",
        "ge": "თეთრი"
      },
      "region": {
        "en": "Racha-Lechkhumi",
        "ge": "რაჭა-ლეჩხუმი"
      },
      "description": {
        "en": "White semi-sweet wine with aromas of quince, melon, pear and peach. It is recommended to eat it with white meat, vegetables, cheese or dessert. ",
        "ge": "თეთრი ნახევრად ტკბილი ღვინო, კომშის, ნესვის, მსხლის და ატმის არომატებით. რეკომენდირებულია მისი მირთმევა თეთრ ხორცთან, ბოსტნეულთან, ყველთან ან დესერტთან ერთად. "
      }
    }
  ],
  "locations": [
    {
      "id": 1,
      "name": {
        "en": "Tbilisi",
        "ge": "თბილისი"
      },
      "intro": {
        "en": "Tbilisi is a capital of Georgia, surrounded by hills and mountains.",
        "ge": "თბილისი საქართველოს დედაქალაქია, გარშემორტყმული ბორცვებითა და მთებით."
      },
      "description": {
        "en": "Tbilisi is characterized by beautiful nature, great history and cultural diversity. It boasts an architectural landscape, you will find ancient churches, castles and traditional Georgian houses with their distinctive wooden balconies. In contrast, the city also has modern structures, including futuristic bridges and skyscrapers. The beauty of the city is Narikala - a fortress that overlooks Tbilisi from the Sololakი ridge,it is one of the most famous and oldest cultural heritage monuments in Georgia. One of the distinctive features of Tbilisi is its sulfur baths. These historic baths are known for their healing properties and have been a part of Georgian culture for centuries.",
        "ge": "თბილისისთვის დამახასიათებელია ლამაზი ბუნება, დიდი ისტორია და კულტურული მრავალფეროვნება. ის ამაყობს  არქიტექტურული ლანდშაფტით, ნახავთ უძველეს ეკლესიებს, ციხესიმაგრეებს და ტრადიციულ ქართულ სახლებს თავისი გამორჩეული ხის აივნებით. ამის საპირისპიროდ, ქალაქს ასევე აქვს თანამედროვე სტრუქტურები, მათ შორის ფუტურისტული ხიდები და ცათამბჯენები. ქალაქის მშვენებაა ნარიყალა - ციხესიმაგრე, რომელიც სოლოლაკის ქედიდან თბილისს გადმოჰყურებს, ის ერთ-ერთი ყველაზე ცნობილი და უძველესი კულტურული მემკვიდრეობის ძეგლია საქართველოში. თბილისის ერთ-ერთი გამორჩეული თვისება მისი გოგირდის აბანოებია. ეს ისტორიული აბანოები ცნობილია თავისი სამკურნალო თვისებებით და საუკუნეების მანძილზე ქართული კულტურის ნაწილია."
      },
      "imageURLs": [
        "images/locations/Tbilisi_1.jpg",
        "images/locations/Tbilisi_2.jpg",
        "images/locations/Tbilisi_3.jpg"
      ]
    },
    {
      "id": 2,
      "name": {
        "en": "Mtskheta",
        "ge": "მცხეთა"
      },
      "intro": {
        "en": "Mtskheta is the religious capital, the spiritual heart of Georgia.",
        "ge": "მცხეთა არის რელიგიური დედაქალაქი, ის საქართველოს სულიერი გულია."
      },
      "description": {
        "en": "Mtskheta is a historical, one of the oldest cities in Georgia and it was the capital of the early Georgian kingdom, Iberia. Traces of a 4000-year-old human settlement were found here. It has been recognized by UNESCO as a World Heritage Site, as well as the Svetitskhoveli Cathedral build in 11th century in Mtskheta, the Monastery of Jvari build in 6th-7th centuries and the Samtavro Monastery build in 11th century.",
        "ge": "მცხეთა ისტორიული, ერთ-ერთი უძველესი ქალაქია საქართველოში და ის ადრეული ქართული სამეფოს, იბერიის დედაქალაქი იყო. აქ 4000 წლის წინანდელი ადამიანთა დასახლების კვალი აღმოაჩინეს. ის აღიარებულია იუნესკოს მიერ მსოფლიო მემკვიდრეობის ძეგლად, ასევე იგივე სტატუსი აქვს მცხეთაში მდებარე მე-XI საკუნიის სვეტიცხოვლის ტაძარი, VI-VII საუკუნის ჯვრის მონასტერი და XI საუკუნის სამთავროს მონასტერი.  "
      },
      "imageURLs": [
        "images/locations/Mtskheta_1.jpg",
        "images/locations/Mtskheta_2.jpg",
        "images/locations/Mtskheta_3.jpg"
      ]
    },
    {
      "id": 3,
      "name": {
        "en": "Vardzia",
        "ge": "ვარძია"
      },
      "intro": {
        "en": "Vardzia is a picturesque cave monastery complex.",
        "ge": "ვარძია არის თვალწარმტაცი გამოქვაბულის სამონასტრო კომპლექსი."
      },
      "description": {
        "en": "The length of the monastery complex of Vardzia is 900 meters, it is divided into floors, which are connected to each other by tunnels. It is one of the most remarkable historical sites of the country and recognized as a UNESCO World Heritage Site, built in the 12th century. Today, 10 floors and 15 rock churches have been preserved. In addition, there are 28 cellars where 235 pitchers were placed. 242 cave rooms have been completely or partially preserved.",
        "ge": "ვარძიის სამონასტრო კომპლექსის  სიგრძე 900 მეტრია, სიმაღლეში სართულებად არის დაყოფილი, რომლებიც ერთმანეთს გვირაბებით უკავშირდება. ის არის ქვეყნის ერთ-ერთი ყველაზე ღირსშესანიშნავი ისტორიული ადგილი და იუნესკოს მსოფლიო მემკვიდრეობის ძეგლადაა აღიარებული, რომელიც აშენდა XII საუკუნეში. დღეს შემორჩენილია 10 სართული და 15 კლდოვანი ეკლესია. ამასთანავე, აქ შემონახულია 28 მარანი, სადაც 235 ქვევრი იყო განთავსებული. მთლიანად ან ნაწილობრივ გადარჩენილია 242 გამოქვაბული ოთახი."
      },
      "imageURLs": [
        "images/locations/Vardzia_1.jpg",
        "images/locations/Vardzia_2.jpg",
        "images/locations/Vardzia_3.jpg"
      ]
    },

    {
      "id": 5,
      "name": {
        "en": "Katskhi Pillar",
        "ge": "კაცხის სვეტი"
      },
      "intro": {
        "en": "Katskhi Pillar is a natural and cultural attraction.",
        "ge": "კაცხის სვეტი ბუნებრივი და კულტურული ღირსშესანიშნაობაა. "
      },
      "description": {
        "en": "Katskhi Pillar is a 40 meter high limestone monolith. It stands out for its isolated location and the ancient Christian monastery on its summit.",
        "ge": "კაცხის სვეტი, 40 მეტრი სიმაღლის კირქვის მონოლითია. ის გამოირჩევა თავისი იზოლირებული მდებარეობით და მის მწვერვალზე აღმართული უძველესი ქრისტიანული მონასტრით. "
      },
      "imageURLs": [
        "images/locations/Katskhi_Pillar_1.jpg",
        "images/locations/Katskhi_Pillar_2.jpg",
        "images/locations/Katskhi_Pillar_3.jpg"
      ]
    },
    {
      "id": 6,
      "name": {
        "en": "Batumi",
        "ge": "ბათუმი"
      },
      "intro": {
        "en": "Batumi is a modern city on the coast of the Black Sea.",
        "ge": "ბათუმი თანამედროვე ქალაქია შავი ზღვის სანაპიროზე. "
      },
      "description": {
        "en": "Batumi is a lively coastal city, it is the main port of the country. It is characterized by ancient history, light and dynamic architecture, a sunny beach, a boulevard, a beautiful botanical garden, famous for its architecture, European squares and amazing sculptures on these squares.",
        "ge": "ბათუმი არის ცოცხალი სანაპირო ქალაქი, ის წარმოადგენს ქვეყნის მთავარ პორტს.მას ახასიათებს უძველესი ისტორია, მსუბუქი და დინამიური არქიტექტურა, მზიანი სანაპირო, ბულვარი, აქვს ულამაზესი ბოტანიკური ბაღი, ცნობილია არქიტექტურით, ევროპული მოედნებითა და ამ მოედნებზე არსებული საოცარი სკულპტურებით."
      },
      "imageURLs": [
        "images/locations/Batumi_1.jpg",
        "images/locations/Batumi_2.jpg",
        "images/locations/Batumi_3.jpg"
      ]
    },
    {
      "id": 7,
      "name": {
        "en": "Kazbegi",
        "ge": "ყაზბეგი"
      },
      "intro": {
        "en": "Kazbegi is a place surrounded by glaciers and mountains.",
        "ge": "ყაზბეგი მყინვარწვერებით და მთებით გარშემორტყმული ადგილია."
      },
      "description": {
        "en": "Kazbegi is located in the picturesque mountains. It is located on the Caucasus Range and is known for its stunning natural beauty, rugged landscapes and cultural heritage. Here you will find the Gergeti Trinity Church, located at an altitude of 2170 m, Juta, which is one of the most popular trekking destinations among professional mountaineers. Waterfalls surrounded by volcanic mountains, the ancient population of Truso Valley and many other places of incredible beauty. Here is the Gudauri ski resort, which is the highest mountain sports resort not only in Georgia, but also in Eastern Europe. The height of the lower point of the resort is 1,989 meters.",
        "ge": "ყაზბეგი განლაგებულია თვალწარმტაც მთებში. იგი მდებარეობს კავკასიონის ქედზე და ცნობილია თავისი განსაცვიფრებელი ბუნებრივი სილამაზით, უხეში პეიზაჟებითა და კულტურული მემკვიდრეობით. აქ ნახავთ  გერგეტის სამების ეკლესიას,რომელიც მდებარეობს 2170 მ სიმაღლეზე, ჯუთას, რომელიც ერთ-ერთი ყველაზე პოპულარული სალაშქრო ადგილია პროფესიონალ მთამსვლელებს შორის. ვულკანურ მთებში მოქცეულ ჩანჩქერებს, თრუსოს ხეობის  უძველეს ნასოფლარს და სხვა მრავალ დაუჯერებელი სილამაზის ადგილს. აქვეა, სათხილამურო კურორტი გუდაური, რომელიც სპორტის ყველაზე მაღალი მთის კურორტია არა მხოლოდ საქართველოში, მთელ აღმოსავლეთ ევროპაში. კურორტის ქვედა წერტილის სიმაღლე ზღვის დონიდან 1989 მეტრია."
      },
      "imageURLs": [
        "images/locations/Gergeti.jpg",
        "images/locations/Truso.jpg",
        "images/locations/Gudauri.jpg"
      ]
    },
    {
      "id": 8,
      "name": {
        "en": "Tusheti",
        "ge": "თუშეთი"
      },
      "intro": {
        "en": "Tusheti is one of the most beautiful and charming regions of Georgia.",
        "ge": "თუშეთი საქართველოს ერთ-ერთი ულამაზესი და მომხიბვლელი მხარეა."
      },
      "description": {
        "en": "Tusheti is a remote and mountainous region located in the Caucasus Mountains. It is known for its rugged landscapes, pristine natural beauty and unique cultural heritage. Tusheti is distinguished by remote villages, alpine meadows, high peaks and traditional way of life. Bochorna village is located in Tusheti, which is the highest settlement in Europe.",
        "ge": "თუშეთი შორეული და მთიანი რეგიონია, რომელიც მდებარეობს კავკასიონის მთებში. იგი ცნობილია თავისი უხეში პეიზაჟებით, ხელუხლებელი ბუნებრივი სილამაზითა და უნიკალური კულტურული მემკვიდრეობით. თუშეთი გამოირჩევა შორეული სოფლებით, ალპური მდელოებით, ამაღლებული მწვერვალებითა და ტრადიციული ცხოვრების წესით. თუშეთში მდებარეობს სოფელი ბოჭორნა, რომელიც ევროპის მასშტაბით ზღვის დონიდან ყველაზე მაღლა მდებარე დასახლებული პუნქტია. "
      },
      "imageURLs": [
        "images/locations/Tusheti_1.jpg",
        "images/locations/Tusheti_2.jpg",
        "images/locations/Tusheti_3.jpg"
      ]
    },
    {
      "id": 9,
      "name": {
        "en": "Svaneti",
        "ge": "სვანეთი"
      },
      "intro": {
        "en": "Svaneti is a picturesque mountainous region.",
        "ge": "სვანეთი თვალწარმტაცი მთიანი რეგიონია."
      },
      "description": {
        "en": "Svaneti lies in the middle of the Caucasus mountains. It is known for its stunning natural landscapes, ancient villages and rich cultural heritage. It is characterized by alpine meadows, rocks, peaks, waterfalls and beautiful alpine lakes. One of its main sights is the colorful ethnographic Svan towers. Mestia ski resorts - On Hatsvali and Tetnuldi - you will have an unforgettable winter vacation. Ushguli is a village, which is one of the highest settlements in Europe, at an altitude of about 2200 m above sea level.",
        "ge": "სვანეთი კავკასიონის მთების შუაგულში მდეაბარეობს. იგი ცნობილია თავისი განსაცვიფრებელი ბუნებრივი პეიზაჟებით, უძველესი სოფლებით და მდიდარი კულტურული მემკვიდრეობით.ახასიათებს ალპური მდელოები, კლდეები, მწვერვალები, ჩანჩქერები თუ ულამაზესი ალპური ტბები. მისი ერთ-ერთი მთავარი სანახაობა ეთნოგრაფიული კოლორიტი სვანური კოშკებია. მესტიის სათხილამურო კურორტებზე - ჰაწვალსა და თეთნულდზე - დაუვიწყარ ზამთრის დასვენებას მოიწყობთ. უშგული კი სოფელია,რომელიც ევროპის ერთ-ერთი ყველაზე მაღალი დასახლებული პუნქტია, ზღვის დონიდან დაახლოებით 2200 მ სიმაღლეზე."
      },
      "imageURLs": [
        "images/locations/Svaneti_1.jpg",
        "images/locations/Svaneti_2.jpg",
        "images/locations/Svaneti_3.jpg"
      ]
    },
    {
      "id": 10,
      "name": {
        "en": "Martvili Canyon",
        "ge": "მარტვილის კანიონი"
      },
      "intro": {
        "en": "Martville Canyon is a small oasis of emerald mossy trees.",
        "ge": "მარტვილის კანიონი არის ზურმუხტისფერი ხავსიანი ხეების პატარა ოაზისი."
      },
      "description": {
        "en": "Martville Canyon is a spectacular natural wonder known for its stunning natural beauty, turquoise waters and dramatic limestone cliffs. It is a canyon cut valley. The length of the canyon is 2400 m, there you will meet 70 m high rock walls, cascading waterfalls and turquoise-blue natural pools. There are also bridges, viewing platforms, a historic staircase built from large limestone boulders.",
        "ge": "მარტვილის კანიონი არის თვალწარმტაცი ბუნებრივი საოცრება, იგი ცნობილია თავისი განსაცვიფრებელი ბუნებრივი სილამაზით, ფირუზისფერი წყლებით და დრამატული კირქვის კლდეებით. ის წარმოადგენს კანიონისებურად გაჭრილ ხეობას. კანიონის სიგრძე 2400 მ-ია, იქ შეხვდებით 70 მეტრის სიმაღლის კლდის კედლებს, კასკადური ჩანჩქერებს და ფირუზისფერ-ლურჯ ბუნებრივ აუზებს. ასევე არის ხიდები, გადასახედი პლატფორმები, კირქვის დიდი ლოდებისგან აშენებული ისტორიული კიბე."
      },
      "imageURLs": [
        "images/locations/Martvili_Canyon_1.jpg",
        "images/locations/Martvili_Canyon_2.jpg",
        "images/locations/Martvili_Canyon_3.jpg"
      ]
    },
    {
      "id": 11,
      "name": {
        "en": "Pshav-Khevsureti",
        "ge": "ფშავ-ხევსურეთი"
      },
      "intro": {
        "en": "Pshav-Khevsureti is located in the Caucasus Mountains.",
        "ge": "ფშავ-ხევსურეთი მდებარეობს კავკასიონის მთებში. "
      },
      "description": {
        "en": "Pshav-Khevsureti includes the historical areas of Pshav and Khevsureti, which are known for their unique cultural heritage, traditional way of life and stunning natural scenery. This area is characterized by interesting mountain landscapes, natural formations and beautiful old villages, one of which is Shatili, which is a medieval fortress. It is a village surrounded by huge green mountains.",
        "ge": "ფშავ-ხევსურეთი მოიცავს ფშავისა და ხევსურეთის ისტორიულ ტერიტორიებს, რომლებიც ცნობილია უნიკალური კულტურული მემკვიდრეობით, ტრადიციული ცხოვრების წესით და განსაცვიფრებელი ბუნებრივი პეიზაჟებით.ეს ადგილი გამორჩეულია მთისთვის დამახასიათებელი საინტერესო ლანდშაფტებით, ბუნებრივი წარმონაქმნებით და ულამაზესი ძველი სოფლებით, ერთ-ერთია შატილი,რომელიც  შუა საუკუნეების ციხე-სიმაგრე სოფელია, რომელიც გარშემორტყმულია უზარმაზარი მწვანე მთებით."
      },
      "imageURLs": [
        "images/locations/Khevsureti.jpg",
        "images/locations/Omalo.jpg",
        "images/locations/Shatili.jpg"
      ]
    },
    {
      "id": 12,
      "name": {
        "en": "Prometheus Cave",
        "ge": "პრომეთეს მღვიმე"
      },
      "intro": {
        "en": "Prometheus Cave is a spectacular natural wonder.",
        "ge": "პრომეთეს მღვიმე ბუნების თვალწარმტაცი საოცრებაა."
      },
      "description": {
        "en": "Prometheus is an impressive cave system 1.8 km long and 40m below the ground, known for its stunning underground landscapes, rock formations and underground rivers. Here the history of 60-70 million years ago comes alive and you witness the amazing creations of nature. A total of 22 halls were discovered in the cave, it is possible to walk a 1420-meter-long path, visit the halls, and take a boat tour on the flowing stream of the river.",
        "ge": "პრომეთე არის 1,8 კმ სიგრძის და მიწის ზედაპირიდან 40 მ-ის სიღრმეში წარმოქმნილი შთამბეჭდავი გამოქვაბულის სისტემა, რომელიც ცნობილია თავისი განსაცვიფრებელი მიწისქვეშა პეიზაჟებით, კლდოვანი წარმონაქმნებითა და მიწისქვეშა მდინარეებით. აქ ცოცხლდება 60-70 მილიონი წლის წინანდელი ისტორია და ბუნების გასაოცარი შემოქმედების მომსწრე ხდები. მღვიმეში სულ აღმოჩენილია 22 დარბაზი, მღვიმეში შესაძლებელია 1420 მეტრი სიგრძის ბილიკის გავლა, დარბაზების დათვალიერება და სანაოსნო ტურით გასეირნება მდინარის გამდინარე ნაკადზე."
      },
      "imageURLs": [
        "images/locations/Prometheus_Cave_1.jpg",
        "images/locations/Prometheus_Cave_2.jpg",
        "images/locations/Prometheus_Cave_3.jpg"
      ]
    },
    {
      "id": 13,
      "name": {
        "en": "Okatse Canyon",
        "ge": "ოკაცეს კანიონი"
      },
      "intro": {
        "en": "Okatse Canyon is a stunning natural attraction.",
        "ge": "ოკაცეს კანიონი განსაცვიფრებელი ბუნებრივი ღირსშესანიშნაობაა."
      },
      "description": {
        "en": "Okatse Canyon is famous for its picturesque scenery, lush greenery and impressive waterfall. In addition to the river, high mountains and greenery, here you will find abundant waterfalls and beautiful lakes. The walking route will pass through the historical forest-park and a 780 m long side path and ends with a panoramic view.",
        "ge": "ოკაცეს კანიონი ცნობილია თავისი თვალწარმტაცი პეიზაჟებით, აყვავებული გამწვანებით და შთამბეჭდავი ჩანჩქერით.მდინარის, მაღალი მთებისა და სიმწვანის გარდა, აქ წყალუხვი ჩანჩქერები და ულამაზესი ტბებიც შეგხვდება. საფეხმავლო მარშრუტი ისტორიულ ტყე-პარკსა და 780 მ სიგრძის კიდულ ბილიკს გაივლის და პანორამული გადასახედით სრულდება."
      },
      "imageURLs": [
        "images/locations/Okatse_1.jpg",
        "images/locations/Okatse_2.jpg",
        "images/locations/Okatse_3.jpg"
      ]
    },
    {
      "id": 14,
      "name": {
        "en": "Bahkmaro",
        "ge": "ბახმარო"
      },
      "intro": {
        "en": "Bakhmaro is a charming mountain resort.",
        "ge": "ბახმარო მომხიბვლელი სამთო კურორტია."
      },
      "description": {
        "en": "Bakhmaro is located at an altitude of about 2000 meters above sea level, it is known for its stunning alpine landscapes, fresh mountain air and untouched natural beauty. Therefore, it has natural healing properties. The resort is surrounded spruce and sochi forests.",
        "ge": "ბახმარო ზღვის დონიდან დაახლოებით 2000 მეტრზე სიმაღლეზე მდებარეობს, ცნობილია თავისი განსაცვიფრებელი ალპური პეიზაჟებით, მთის სუფთა ჰაერით და ხელუხლებელი ბუნებრივი სილამაზით.აქ ზღვისა და მთის ჰაერი ერთმანეთს ერწყმის,რაც ქმნის უნიკალურ გარემოს. შესაბამისად, აქვს ბუნებრივი სამკურნალო თვისებები. კურორტი გარშემორტყმულია ნაძვისა მარადმწვანე ტყეებით."
      },
      "imageURLs": [
        "images/locations/Bahkmaro_1.jpg",
        "images/locations/Bahkmaro_2.jpg",
        "images/locations/Bahkmaro_3.jpg"
      ]
    },
    {
      "id": 16,
      "name": {
        "en": "Gomismta",
        "ge": "გომისმთა"
      },
      "intro": {
        "en": "Gomismta is a place of picturesque landscapes.",
        "ge": "გომისმთა თვალწარმტაცი პეიზაჟების ადგილია. "
      },
      "description": {
        "en": "From Gomismta the beautiful nature of Kolkhi can be seen. This place is distinguished by its natural and climatic conditions with healing properties, which is determined by the combination of sea and mountain air. It is surrounded by spruce and sochi forests, rich in mineral waters and other natural resources. Gomismta has one secret - the clouds are not above it, but below it.",
        "ge": "გომისმთიდან ულამაზესი კოლხური ბუნება იშლება.ეს ადგილი გამორჩეულია სამკურნალო თვისებების მქონე ბუნებრივ-კლიმატური პირობებით, რასაც ზღვისა და მთის ჰაერის შერწყმა განაპირობებს.გარშემორტყმულია ნაძვისა და სოჭის ტყეებით, მდიდარია მინერალური წყლებითა და სხვა ბუნებრივი რესურსებით. გომისმთას ერთი საიდუმლო აქვს - ღრუბლები არა მის თავზე, არამედ მის ქვეშაა."
      },
      "imageURLs": [
        "images/locations/Gomismta_1.jpg",
        "images/locations/Gomismta_2.jpg",
        "images/locations/Gomismta_3.jpg"
      ]
    },
    {
      "id": 15,
      "name": {
        "en": "Sataplia",
        "ge": "სათაფლია"
      },
      "intro": {
        "en": "Sataplia is a natural reserve and a cave.",
        "ge": "სათაფლია შესანიშნავი ბუნებრივი ნაკრძალი და მღვიმეა."
      },
      "description": {
        "en": "The Sataplia reserve is complex in nature and contains geological, paleontological, speleological, zoological and botanical monuments. It is known for its unique geological features, including caves, dinosaur footprints and lush forested landscapes. In addition to dinosaur footprints, here you can see the Colchian forest, panoramic views, a karst cave of fabulous beauty.",
        "ge": "სათაფლიის ნაკრძალი კომპლექსური ხასიათისაა და შეიცავს გეოლოგიურ, პალეონტოლოგიურ, სპელეოლოგიურ, ზოოლოგიურ და და ბოტანიკურ ძეგლებს. იგი ცნობილია თავისი უნიკალური გეოლოგიური მახასიათებლებით, მათ შორის გამოქვაბულებით, დინოზავრების ნაკვალევითა და აყვავებულ ტყიანი პეიზაჟებით. დინოზავრის ნაკვალევის გარდა, აქ შეგიძლია ნახო კოლხური ტყე, პანორამული გადასახედები, ზღაპრული სილამაზის კარსტული მღვიმე."
      },
      "imageURLs": [
        "images/locations/Sataplia_1.jpg",
        "images/locations/Sataplia_2.jpg",
        "images/locations/Sataplia_3.jpg"
      ]
    },
    {
      "id": 4,
      "name": {
        "en": "Uplistsikhe",
        "ge": "უფლისციხე"
      },
      "intro": {
        "en": "Uplistsikhe is an ancient rock-cut city.",
        "ge": "უფლისციხე უძველესი კლდეში ნაკვეთი ქალაქია. "
      },
      "description": {
        "en": "The city carved in the wall of Uplistsikhi is more than 3000 years old, it is one of the oldest urban settlements in Georgia and is known for its unique architecture and historical significance. The cave city covers an area of ​​almost 40,000 m2 and had an apothecary, a bakery, an amphitheater and even a prison. All buildings are connected by tunnels. On top of the whole complex is a church built in the 9th century.",
        "ge": "უფლისციხის კდლეში ნაკვეთი ქალაქი 3000-ზე მეტი წლისაა, ის საქართველოს ერთ-ერთი უძველესი ურბანული დასახლებაა და ცნობილია თავისი უნიკალური არქიტექტურითა და ისტორიული მნიშვნელობით. გამოქვაბულების ქალაქი მოიცავს თითქმის 40000 მ2 ფართობს და მას ჰქონდა აფთიაქი, თონე, ამფითეატრი და ციხეც კი. ყველა ნაგებობა დაკავშირებულია გვირაბებით.მთელი კომპლექსის თავზე არის ეკლესია, რომელიც აშენდა მე-9 საუკუნეში. "
      },
      "imageURLs": [
        "images/locations/Uplistsikhe_1.jpg",
        "images/locations/Uplistsikhe_2.jpg",
        "images/locations/Uplistsikhe_3.jpg"
      ]
    }
  ]
}
