{
  "app_title": "Georgian Space",
  "navigation": [
    {
      "Journey": "Journey",
      "Nature": "Nature",
      "Culture": "Culture",
      "Wine": "Wine",
      "Cuisine": "Cuisine"
    }
  ],
  "civilizaton_title": "Ancient European Roots",
  "civilizaton": "Georgia is a country where Europe and Asia meet, in a place called the Caucasus region. It is part of an ancient civilization. In 1991, scientists discovered a special specimen of a skull in Dmanis, Kvemo Kartli region, which is approximately 1.8 million years old! This discovery showed that ancient Europeans lived in this place. They were hominids who started migrating from Africa to Europe a long time ago. This discovery tells us a lot about how much history this country has and that it is an important part of European culture.",
  "nature_title": "Amazing Nature",
  "nature": "The landscape of Georgia is a picturesque mosaic of diverse climates and natural wonders.1/3 of the territory is mountains. Within its compact confines you can experience almost every type of climate, from humid subtropical to continental.With the abundance of rivers, Georgia is one of the most water-rich countries in Europe. There are many lakes and waterfalls, canyons, up to 40% of the territory is covered by forests. The natural splendor of Georgia promises an unforgettable experience for everyone.",
  "culture_title": "Unique Culture",
  "culture": "Georgian culture is a diverse wealth, it has a unique alphabet and writing, its folklore was awarded the status of intangible cultural heritage of humanity by UNESCO and NASA launched it into space, architecture is an important wealth of Georgian culture, many archaeological discoveries of world importance have been made in its territory.Five Georgian monuments are included in the list of world cultural heritage monuments by UNESCO.",
  "wine_title": "The Homeland of Wine",
  "wine": "About 600 different types of grapes are used to make wine in Georgia. The traditions of Georgian winemaking date back to ancient times. Archaeologists have proven that a unique method was used to make wine in Georgia 8000 years ago, the wine is stored in a clay vessel called kvevri, which is placed under the ground, which gives it an unforgettable tast. This ancient tradition of making Georgian wine has the status of UNESCO intangible cultural heritage.",
  "wine_dashboard": "Georgian wine is one of the oldest in Europe. The earliest signs of viticulture and wine production found to date point to the existence of wine culture in Georgia about 8000 years ago, which gives Georgia the status of the homeland of wine. In December 2013, Unesco also confirmed it, when it granted the status of intangible cultural heritage of the world to the ancient Georgian method of making wine in Kvevri. In addition to the continuous tradition of wine making, this status is first of all confirmed by an archaeological find. About 4,000 grape varieties are known in the world. There are about 450 local and 150 imported grape varieties in Georgia.",
  "wine_filter_buttons": "Choose the one you want - White, Red or Both types of wine - in a wide variety of choices and get to know the characteristics.",
  "cuisine_title": "Delicious Cuisine",
  "cuisine": "Georgian cuisine is a rich synthesis of flavors and traditions, which includes both vegetarians and meat lovers alike. With a variety of offerings from all regions, it invites an unforgettable journey of tastes and textures. Georgian cuisine is amazingly diverse, its dishes are often included in the ratings of authoritative publications in the field of cooking, each of them reflects the cultural heritage of Georgia and warm hospitality.",
  "dashboard_header": "Fill Form, customize the Theme, check the Weather.",
  "dashboard_footer": "Wish you an interesting trip to the amazing landscapes of Nature, unique Culture, diversity of Gastronomy."
}
