{
  "app_title": "Georgian Space",
  "navigation": [
    {
      "Home": "Home",
      "Discover": "Discover",
      "Explore": "Explore",
      "Taste": "Taste",
      "Unwind": "Unwind"
    }
  ],
  "civilizaton-title": "Ancient European Roots",
  "civilizaton": "Georgia is a country located where Europe and Asia meet, in a place called the Caucasus region. It's been part of an ancient civilization for a long time. In 1991, scientists found some very special pieces of skull in a place called Dmanisi, in the region of Kvemo Kartli. These skull fragments are really old, about 1.8 million years old! This discovery showed that Georgia is where some of the oldest Europeans lived. They were hominids, early human-like creatures, who started moving from Africa to Europe a long time ago. This finding tells us a lot about Georgia's place in human history.",
  "wine-title": "The Homeland of Wine",
  "wine": "In Georgia, there are about 600 different types of grapes used for making wine. This shows how important wine is to Georgian culture. Georgian winemaking traditions are very old, dating back to ancient times. They have been making wine for thousands of years. One special thing about Georgian winemaking is the use of clay pots called Kvevri. These pots are buried underground to ferment the wine. This method has been used for over 8000 years! It's like a tradition passed down through generations.Because of its long history and unique methods, Georgia's winemaking culture is recognized by UNESCO, a special organization that protects important cultural traditions around the world. Georgia's winemaking tradition is now on UNESCO's list of important cultural heritages. It's a way of recognizing how important Georgian wine culture is to the world.",
  "alphabet-title": "Unique Alphabet",
  "alphabet": "Georgian writing is one of the world's unique alphabets. Each letter has its own sound, and when you read Georgian, you say the letters just as they are written. In 1991, something really important happened: the first Unicode standard for the Georgian script was introduced. This was a big deal because it helped preserve the Georgian language and its special way of writing. In 2016, UNESCO, a special organization that protects important cultural things, recognized the importance of three types of Georgian writing: Asomtavruli, Nuskhuri, and Mkhedruli. These different styles of writing are like treasures of Georgian culture. UNESCO's recognition shows how valuable Georgian writing is to the world and how it helps keep Georgia's culture alive.",
  "unesco-heritage-title": "UNESCO Heritage Sites",
  "unesco-heritage": "Georgia is really proud because it has five special places that UNESCO thinks are important. One of them is the Svetitskhoveli Cathedral, which is from the 11th century and looks amazing. Then there's the Mtskheta Cross Monastery, which is really old, from the 6th century. Another important place is the Princely Monastery, which is also from the 11th century. The Gelati Monastery Complex is also on the list, and it's from the 12th to 13th centuries. All of these places have beautiful architecture and a lot of history. But it's not just big buildings that are special. UNESCO also thinks the villages of Ushguli are important. These villages have unique tower-like buildings called Svan towers. They are in Lamjurish, Murkmeli, Zhibyan, Chazhash, and Chvabyan. People from all over the world come to see these places because they are so special and tell us a lot about Georgia's rich history and culture.",
  "folklore-title": "Folklore in Space",
  "folklore": "In 1977, a special song from Georgia called Chakrulo went on a trip to space on the Voyager spacecraft. Along with it, there were other sounds like water, a baby's cry, and greetings in many languages. Then, in 2001, Georgian polyphony, which is a type of singing, got a really important award from UNESCO. This award recognized how special Georgian singing is and how it's an important part of their culture.",
  "honey-title": "An Ancient Sweetness",
  "honey": "Archaeologists found really old honey in Georgia while they were building the Baku-Tbilisi-Ceyhan pipeline. They found the honey inside a clay pot in an old tomb, and it's been there for about 4700 to 5500 years! In Georgia, there are different kinds of honey like acacia, citrus, lime, field flowers, and chestnut. It's amazing how many different types of honey there are in Georgia!"
}
