{
  "app_title": "ქართული სივრცე",
  "navigation": [
    {
      "Journey": "მოგზაურობა",
      "Nature": "ბუნება",
      "Culture": "კულტურა",
      "Wine": "ღვინო",
      "Cuisine": "სამზარეულო"
    }
  ],
  "civilizaton_title": "უძველესი ევროპული ფესვები",
  "civilizaton": "საქართველო არის ქვეყანა, სადაც ევროპა და აზია ერთმანეთს ხვდება, კავკასიის რეგიონად წოდებულ ადგილას. ის უძველესი ცივილიზაციის ნაწილია. 1991 წელს მეცნიერებმა ქვემო ქართლის რეგიონში, დმანისში, თავის ქალის განსაკუთრებული ნიმუში ღმოაჩინეს, რომელიც, დაახლოებით 1,8 მილიონი წლისაა! ამ აღმოჩენამ აჩვენა, რომ ამ ადგილას ცხოვრობდნენ უძველესი ევროპელები. ისინი იყვნენ ჰომინიდები, რომლებმაც დიდი ხნის წინ დაიწყეს აფრიკიდან ევროპაში მიგრაცია. ეს აღმოჩენა ბევრს გვიამბობს თუ რამდენად დიდი ისტორია აქვს ამ ქვეყანას და რომ ის ევროპული კულტურის მნიშვნელოვანი ნაწილია.",
  "nature_title": "საოცარი ბუნება",
  "nature": "საქართველოს ლანდშაფტი მრავალფეროვანი კლიმატისა და ბუნებრივი საოცრებების თვალწარმტაცი მოზაიკაა. ტერიტორიის მესამედი მთებია. კომპაქტურ საზღვრებში თქვენ შეგიძლიათ განიცადოთ თითქმის ყველა ტიპის კლიმატი, ნოტიო სუბტროპიკულიდან კონტინენტურამდე. მდინარეების სიმრავლით, საქართველო ევროპის ერთ-ერთი ყველაზე წყლით მდიდარი ქვეყანაა. მრავლადაა ტბები და ჩანჩქერები, კანიონები, ტერიტორიის 40%-მდე ტყეებს უკავია. საქართველოს ბუნებრივი ბრწყინვალება დაუვიწყარ გამოცდილებას ჰპირდება ყველას.",
  "culture_title": "უნიკალური კულტურა",
  "culture": "საქართველოს კულტურა მრავალფეროვანი სიმდიდრეა, მას აქვს უნიკალური ანბანი და დამწერლობა, მის ფოლკლორს UNESCO-მ კაცობრიობის არამატერიალური კულტურული მემკვიდრეობის სტატუსი მიანიჭა და NASA-მ კი ის კოსმოსში გაუშვა, ხუროთმოძღვრება მნიშვნელოვანი სიმდიდრეა ქართული კულტურის, მის ტერიტორიაზე მსოფლიო მნიშვნელობის არაერთი არქეოლოგიური აღმოჩენაა გაკეთებული. იუნესკოს მიერ მსოფლიო კულტურული მემკვიდრეობის ძეგლთა სიაში ხუთი ქართული ძეგლია შეტნილი.",
  "wine_title": "ღვინის სამშობლო",
  "wine": "საქართველოში ღვინის დასაყენებლად 600-მდე სხვადასხვა სახეობის ყურძენი გამოიყენება. ქართული მეღვინეობის ტრადიციები უძველესი დროიდან იწყება. არქეოლოგებმა დაამტკიცეს, რომ საქართველოში ღვინის დასამზადებლად 8000 წლის უკან უნიკალურ მეთოდს იყენებდნენ, ღვინო ინახება თიხის ჭურჭელში, სახელად ქვევრში, რომელიც მიწის ქვეშ არის მოთავსებული, რაც მას დაუვიწყარ გემოს აძლევს. ქართული ღვინის დამზადების ამ უძველეს ტრადიციას, იუნესკოს არამატერიალური კულტურული მემკვიდრეობის სტაუსი აქვს.",
  "cuisine_title": "უგემრიელესი სამზარეულო",
  "cuisine": "ქართული სამზარეულო არის გემოსა და ტრადიციების მდიდარი სინთეზი, რომელიც ერთნაირად მოიცავს როგორც ვეგეტარიანელებს, ისე ხორცის მოყვარულებს. ყველა რეგიონის მრავალფეროვანი შეთავაზებით, ის იწვევს გემოვნებისა და ტექსტურების დაუვიწყარ მოგზაურობას. საოცრად მრავალფეროვანია ქართული სამზარეულო, მისი კერძები ხშირად ხვდება კულინარიის სფეროში ავტორიტეტული გამოცემების რეიტინგებში, თითოეული მათგანი ასახავს საქართველოს კულტურულ მემკვიდრეობას  და თბილ სტუმართმოყვარეობას.",
  "dashboard_header": "შეავსეთ ფორმა, მოირგეთ თემა, შეამოწმეთ ამინდი.",
  "dashboard_footer": "გისურვებთ საინტერესო მოგზაურობას ბუნების საოცარ პეიზაჟებში, უნიკალურ კულტურაში, გასტრონომიის მრავალფეროვნებაში."
}
